Repository: faithcomesbyhearing/render
Catalog: Render/Resources/Localization/AppResources.*.resx
Languages: ar, bn, dz, es, fr, hi, id, lo, ne, pt, ru, sw, ta, vi

source: Note Interpret To Consultant
ar: ملاحظة ترجم إلى استشاري
bn: নোট ইন্টারপ্রেট টু কনসালটেন্ট
dz: བསླབ་སྟོན་པ་ལུ་ བསླབ་སྟོན་པ་ལུ་ བསླབ་སྟོན་པ་
es: Nota interpretar al consultor
fr: Remarque Interpréter pour le consultant
hi: नोट व्याख्या सलाहकार के लिए
id: Catatan Menafsirkan Kepada Konsultan
lo: ແປບັນທຶກສໍາລັບທີ່ປຶກສາ
ne: ध्यान दिनुहोस् सल्लाहकारलाई व्याख्या गर्नुहोस्
pt: Nota Interpretar Para o Consultor
ru: Перевод примечаний для консультанта
sw: Kumbuka Tafsiri kwa Mshauri
ta: குறிப்பு ஆலோசகருக்கு விளக்கம்
vi: Lưu ý Giải thích cho Tư vấn

source: Note Interpret To Translator
ar: ملاحظة ترجم إلى مترجم
bn: দ্রষ্টব্য অনুবাদককে ব্যাখ্যা করুন
dz: འཕེལ་བཤད་འབད་མི་ལུ་ བཀའ་དྲིན་བསྐྱང་
es: Note Interpret es un traductor
fr: Remarque Interpret est un traducteur
hi: नोट व्याख्या एक अनुवादक है
id: Catatan Menafsirkan adalah penerjemah
lo: ແປບັນທຶກສໍາລັບນັກແປ
ne: नोट व्याख्या एक अनुवादक हो
pt: Nota Interpret é um tradutor
ru: Перевод примечаний для переводчика
sw: Kumbuka Mkalimani ni mfasiri
ta: குறிப்பு விளக்கம் ஒரு மொழிபெயர்ப்பாளர்
vi: Lưu ý Phiên dịch là người phiên dịch

# AddUserLabel
source: Add a new user
ar: إضافة مستخدم جديد
bn: একটি নতুন ব্যবহারকারী যোগ করুন
dz: སྣོད་འཛིན་གསརཔ་ཅིག་ གསར་བསྐྲུན་འབད།
es: Agregar un nuevo usuario
fr: Ajouter un nouvel utilisateur
hi: एक नया उपयोगकर्ता जोड़ें
id: Tambahkan pengguna baru
lo: ເພີ່ມຜູ້ໃຊ້ໃໝ່
ne: नयाँ प्रयोगकर्ता थप्नुहोस्
pt: Adicionar um novo usuário
ru: Добавить нового пользователя
sw: Ongeza mtumiaji mpya
ta: புதிய பயனரைச் சேர்க்கவும்
vi: Thêm người dùng mới

source: Approved Section
ar: قسم معتمد
bn: অনুমোদিত বিভাগ
dz: སེལ་འཐུ་འབད་ཡོད་པའི་ཐུམ་སྒྲིལ་ཚུ།
es: Sección Aprobada
fr: Section approuvée
hi: स्वीकृत अनुभाग
id: Bagian yang Disetujui
lo: ພາກສ່ວນທີ່ໄດ້ຮັບການອະນຸມັດ
ne: स्वीकृत खण्ड
pt: Seção Aprovada
ru: Утвержденный раздел
sw: Sehemu Iliyoidhinishwa
ta: அங்கீகரிக்கப்பட்ட பிரிவு
vi: Phần được phê duyệt

# BothSnapshotsDeleted
source: Both Snapshots have been deleted
ar: تم حذف كلتا اللقطتين
bn: উভয় স্ন্যাপশট মুছে ফেলা হয়েছে
dz: གཞན་ཚུ་ ཁོང་གིས་
es: Ambas instantáneas han sido eliminadas.
fr: Les deux instantanés ont été supprimés
hi: दोनों स्नैपशॉट हटा दिए गए हैं
id: Kedua Snapshot telah dihapus
lo: ຮູບຖ່າຍທັງສອງໄດ້ຖືກລຶບແລ້ວ
ne: दुबै स्न्यापसटहरू मेटिएका छन्
pt: Ambos os instantâneos foram excluídos
ru: Обе версии были удалены
sw: Picha zote mbili zimefutwa
ta: இரண்டு ஸ்னாப்ஷாட்களும் நீக்கப்பட்டன
vi: Cả hai Ảnh chụp nhanh đã bị xóa

# DeleteSnapshotsFor
source: Delete Snapshots for {0}?
ar: هل تريد حذف لقطات لـ {0}؟
bn: {0}-এর স্ন্যাপশট মুছবেন?
dz: ཐུམ་སྒྲིལ་ཚུ་རྩ་བསྐྲད་གཏང་།
es: ¿Eliminar instantáneas para {0}?
fr: Supprimer les instantanés pour {0} ?
hi: {0} के लिए स्नैपशॉट हटाएं?
id: Hapus Jepretan untuk {0}?
lo: ລຶບ Snapshots ສໍາລັບ {0} ບໍ?
ne: {0} का स्न्यापसटहरू मेट्ने हो?
pt: Excluir instantâneos para {0}?
ru: Удалить версии для {0}?
sw: Ungependa kufuta Vijipicha vya {0}?
ta: {0}க்கான ஸ்னாப்ஷாட்களை நீக்கவா?
vi: Xóa Ảnh chụp nhanh cho {0}?

source: Draft will be lost
ar: ستفقد المسودة
bn: খসড়া হারিয়ে যাবে
dz: ཐུམ་སྒྲིལ་ཚུ་རྩ་བསྐྲད་གཏང་།
es: Se perderá el borrador
fr: Le brouillon sera perdu
hi: ड्राफ्ट खो जाएगा
id: Draf akan hilang
lo: ຮ່າງຈະສູນເສຍ
ne: मस्यौदा हराउनेछ
pt: O rascunho será perdido
ru: Черновик будет утерян
sw: Rasimu itapotea
ta: வரைவு இழக்கப்படும்
vi: Bản nháp sẽ bị mất

source: No
ar: لا
bn: না
dz: ཅི་མེད།
fr: Non
hi: नहीं
id: TIDAK
lo: ບໍ່
ne: छैन
pt: Não
ru: Нет
sw: Hapana
ta: இல்லை
vi: KHÔNG

# PasswordRequiredToReset
source: Password is required to reset a section
ar: كلمة المرور مطلوبة لإعادة تعيين قسم
bn: একটি বিভাগ পুনরায় সেট করতে পাসওয়ার্ড প্রয়োজন
dz: ནང་འཁོད་ལུ་ཡོད་པའི་ཡིག་སྣོད་ཚུ་རྩ་བསྐྲད་གཏང་།
es: Se requiere contraseña para restablecer una sección
fr: Le mot de passe est requis pour réinitialiser une section
hi: किसी अनुभाग को रीसेट करने के लिए पासवर्ड आवश्यक है
id: Kata sandi diperlukan untuk mengatur ulang bagian
lo: ຕ້ອງໃຊ້ລະຫັດຜ່ານເພື່ອຣີເຊັດພາກສ່ວນໃດໜຶ່ງ
ne: खण्ड रिसेट गर्न पासवर्ड आवश्यक छ
pt: A senha é necessária para redefinir uma seção
ru: Для сброса раздела требуется пароль
sw: Nenosiri linahitajika ili kuweka upya sehemu
ta: ஒரு பகுதியை மீட்டமைக்க கடவுச்சொல் தேவை
vi: Mật khẩu được yêu cầu để thiết lập lại một phần

# PasswordRequiredToRestore
source: Password is required to restore a section
ar: كلمة المرور مطلوبة لاستعادة لقطة
bn: একটি বিভাগ পুনরুদ্ধার করার জন্য পাসওয়ার্ড প্রয়োজন
dz: རྩ་བསྐྲད་གཏང་ནིའི་དོན་ལུ་ རྩ་བསྐྲད་གཏང་།
es: Se requiere contraseña para restaurar una instantánea
fr: Le mot de passe est requis pour restaurer une section
hi: स्नैपशॉट को पुनर्स्थापित करने के लिए पासवर्ड आवश्यक है
id: Kata sandi diperlukan untuk memulihkan snapshot
lo: ຕ້ອງມີລະຫັດຜ່ານເພື່ອຟື້ນຟູພາກສ່ວນ
ne: स्न्यापसट पुनर्स्थापना गर्न पासवर्ड आवश्यक छ
pt: A senha é necessária para restaurar uma seção
ru: Пароль обязателен при восстановлении версии
sw: Nenosiri linahitajika ili kurejesha sehemu
ta: ஸ்னாப்ஷாட்டை மீட்டெடுக்க கடவுச்சொல் தேவை
vi: Mật khẩu là bắt buộc để khôi phục một phần

# TeamWasChosen
source: {0}, {1}, was chosen
ar: تم اختيار الفريق {0}
bn: দল {0} বেছে নেওয়া হয়েছে৷
dz: ཆ་མཉམ་སེལ་འཐུ་འབད་
es: El equipo {0} fue elegido
fr: L'équipe {0} a été choisie
hi: टीम {0} चुनी गई
id: Tim {0} dipilih
lo: ທີມ {0} ຖືກເລືອກ
ne: टोली {0} छनोट गरियो
pt: A equipe {0} foi escolhida
ru: Выбрана команда {0}
sw: Timu {0} ilichaguliwa
ta: அணி {0} தேர்வு செய்யப்பட்டது
vi: Đội {0} đã được chọn

source: Yes
ar: نعم
bn: হ্যাঁ
dz: ཟླ་ཐོ།
es: Sí
fr: Oui
hi: हाँ
id: Ya
lo: ແມ່ນແລ້ວ
ne: हो
pt: Sim
ru: Да
sw: Ndiyo
ta: ஆம்
vi: Đúng

# YouCannotUndo
source: You cannot undo this action
ar: لا يمكنك التراجع عن هذا الإجراء
bn: আপনি এই ক্রিয়াটিকে পূর্বাবস্থায় ফেরাতে পারবেন না৷
dz: ཁྱོད་ཀྱིས་སེལ་འཐུ་འབད་མི་ཚུགས་པས།
es: No puedes deshacer esta acción.
fr: Vous ne pouvez pas annuler cette action
hi: आप इस क्रिया को पूर्ववत नहीं कर सकते
id: Anda tidak dapat membatalkan tindakan ini
lo: ທ່ານບໍ່ສາມາດຍົກເລີກການກະທຳນີ້ໄດ້
ne: तपाईंले यो कार्यलाई अन्डू गर्न सक्नुहुन्न
pt: Você não pode desfazer esta ação
ru: Вы не можете отменить это действие
sw: Huwezi kutendua kitendo hiki
ta: இந்தச் செயலைச் செயல்தவிர்க்க முடியாது
vi: Bạn không thể hoàn tác hành động này

source: You have chosen:
ar: لقد اخترت:
bn: তুমি বাছাই করেছ:
dz: :ཁྱོད་ཀྱིས་སེལ་འཐུ་འབད་
es: Has elegido:
fr: Tu as choisi:
hi: तुमने पसंद किया:
id: Kamu telah memilih:
lo: ທ່ານ​ໄດ້​ເລືອກ​ເອົາ​:
ne: तपाईंले रोज्नुभएको छ:
pt: Você escolheu:
ru: Вы выбрали:
sw: Umechagua:
ta: நீங்கள் தேர்ந்தெடுத்தீர்கள்:
vi: Bạn đã lựa chọn:

# ResetSectionWarning
source: Resetting section will delete all data in the Draft stage. This action cannot be undone.
ar: سيؤدي قسم إعادة التعيين إلى حذف جميع البيانات الموجودة في مرحلة المسودة. لا يمكن التراجع عن هذا الإجراء.
bn: রিসেটিং বিভাগ খসড়া পর্যায়ে সমস্ত ডেটা মুছে ফেলবে। এই ক্রিয়াটি পূর্বাবস্থায় ফেরানো যাবে না.
dz: ཐུམ་སྒྲིལ་ཚུ་གཞི་བཙུགས་འབད་ནིའི་དོན་ལུ་ ལས་འགོ་བཙུགསཔ་ཨིན། འདི་བཟུམ་མའི་བསྒྱུར་འབད་ནི་ལུ་འཐུས་ཤོར་བྱུང་ཡོད།
es: La sección Restablecer eliminará todos los datos en la etapa de Borrador. Esta acción no se puede deshacer.
fr: La section de réinitialisation supprimera toutes les données de l'étape de brouillon. Cette action ne peut pas être annulée.
hi: रीसेटिंग अनुभाग ड्राफ्ट चरण में सभी डेटा को हटा देगा। इस एक्शन को वापस नहीं किया जा सकता।
id: Bagian reset akan menghapus semua data pada tahap Draft. Tindakan ini tidak bisa dibatalkan.
lo: ພາກສ່ວນການຣີເຊັດຈະລຶບຂໍ້ມູນທັງໝົດໃນຂັ້ນຕອນສະບັບຮ່າງ. ຄຳສັ່ງນີ້ບໍ່ສາມາດຍົກເລີກໄດ້.
ne: रिसेटिङ खण्डले मस्यौदा चरणमा सबै डेटा मेटाउनेछ। यो कार्य अन्डू गर्न सकिँदैन।
pt: A seção de redefinição excluirá todos os dados no estágio de Rascunho. Essa ação não pode ser desfeita.
ru: Сброс раздела приведет к удалению всех данных на этапе записи черновика. Это действие невозможно отменить.
sw: Sehemu ya kuweka upya itafuta data yote katika hatua ya Rasimu. Kitendo hiki hakiwezi kutenduliwa.
ta: பிரிவை மீட்டமைப்பது வரைவு கட்டத்தில் உள்ள எல்லா தரவையும் நீக்கும். இந்தச் செயலைச் செயல்தவிர்க்க முடியாது.
vi: Phần đặt lại sẽ xóa tất cả dữ liệu trong giai đoạn Dự thảo. Hành động này không thể được hoàn tác.

source: Removed from project
ar: تمت إزالته من المشروع
bn: প্রকল্প থেকে সরানো হয়েছে
dz: པ་ ཐོན་ཡོདཔ་ཨིན་པས།
es: Eliminado del proyecto
fr: Retiré du projet
hi: प्रोजेक्ट से हटा दिया गया
id: Dihapus dari proyek
lo: ລຶບອອກຈາກໂຄງການ
ne: परियोजनाबाट हटाइयो
pt: Removido do projeto
ru: Удалено из проекта
sw: Imeondolewa kwenye mradi
ta: திட்டத்திலிருந்து நீக்கப்பட்டது
vi: Đã xóa khỏi dự án

source: Draft Edit
ar: تحرير المسودة
bn: খসড়া সম্পাদনা
dz: ཡིག་ཚིགས།
es: Borrador editar
fr: Brouillon Modifier
hi: ड्राफ्ट संपादित करें
id: Pengeditan Draf
lo: ດັດແກ້ຮ່າງ
ne: मस्यौदा सम्पादन
pt: Rascunho Editar
ru: Редактировать черновик
sw: Rasimu ya Hariri
ta: வரைவு திருத்தம்
vi: Dự thảo Sửa đổi

source: Stages
ar: مراحل
bn: পর্যায়
dz: ལག་ཆས་ཚུ་
es: Etapas
fr: Étapes
hi: चरणों
id: Tahapan
lo: ຂັ້ນຕອນ
ne: चरणहरू
pt: Estágios
ru: Этапы
sw: Hatua
ta: நிலைகள்
vi: giai đoạn

# SectionListenScreenTitle
source: Section Listen
ar: قسم الاستماع
bn: সেকশন শোনা
dz: དབྱེ་ཚན་ཉན།
es: Escucha de sección
fr: Section Écouter
hi: अनुभाग लिसन
id: Dengarkan Bagian
lo: ພາກສ່ວນຟັງ
ne: खण्ड श्रवण
pt: Escuta de seção
ru: Прослушать раздел
sw: Sikiliza Sehemu
ta: பகுதி கேள்
vi: Phần Nghe

# PassageListenScreenTitle
source: Passage Listen
ar: فقرة الاستماع
bn: প্যাসেজ শোনা
dz: ཡིག་རྒྱུགས་ཉན།
es: Escucha de pasaje
fr: Passage Écouter
hi: गद्यांश लिसन
id: Dengarkan Subbagian
lo: ທາງຜ່ານຟັງ
ne: अंश श्रवण
pt: Escutar passagem
ru: Прослушать отрывок
sw: Sikiliza Kifungu
ta: பத்தியில் கேளுங்கள்
vi: Đoạn Văn Bản Nghe

# PassageDivideScreenTitle
source: Passage Divide
ar: تقسيم المقطع
bn: প্যাসেজ বিভাজন
dz: ཡིག་རྒྱུགས་དབྱེ་བགོ།
es: División de pasaje
fr: Division du passage
hi: पैसेज डिवाइड
id: Pembagian Subbagian
lo: ແບ່ງທາງຜ່ານ
ne: पासेज विभाजन
pt: Divisão de passagem
ru: Разделить отрывок
sw: Mgawanyiko wa Kifungu
ta: பாதை பிரிப்பு
vi: Chia Đoạn Văn Bản

# PassageReviewScreenTitle
source: Passage Review
ar: مراجعة الفقرة
bn: প্যাসেজ রিভিউ
dz: ཡིག་རྒྱུགས་བསྐྱར་ཞིབ།
es: Revisión de pasaje
fr: Passage révision
hi: गद्यांश की समीक्षा
id: Tinjauan Subbagian
lo: ການທົບທວນຄືນທາງຜ່ານ
ne: अंश समीक्षा
pt: Revisão de passagem
ru: Просмотреть отрывок
sw: Uhakiki wa Kifungu
ta: பத்தியின் விமர்சனம்
vi: Xem Lại Đoạn Văn Bản

# SectionReviewScreenTitle
source: Section Review
ar: مراجعة القسم
bn: সেকশন রিভিউ
dz: དབྱེ་ཚན་བསྐྱར་ཞིབ།
es: Revisión de sección
fr: Section Révision
hi: अनुभाग की समीक्षा
id: Tinjauan Bagian
lo: ທົບທວນຄືນພາກສ່ວນ
ne: खण्ड समीक्षा
pt: Revisão da seção
ru: Просмотреть раздел
sw: Uhakiki wa Sehemu
ta: பிரிவு மதிப்பாய்வு
vi: Phần Xem Lại

# TranscribePassageScreenTitle
source: Transcribe Passage
ar: نسخ الفقرة
bn: প্যাসেজ ট্রান্সক্রাইব করুন
dz: ཡིག་རྒྱུགས་སྒྲ་སྒྱུར།
es: Transcribir pasaje
fr: Transcrire le passage
hi: गद्यांश का लिप्यंतरण करें
id: Transkripsi Subbagian
lo: ການຖອດຂໍ້ຄວາມທາງຜ່ານ
ne: अंश ट्रान्सक्राइब गर्नुहोस्
pt: Transcrever passagem
ru: Транскрибировать отрывок
sw: Nakili Kifungu
ta: பத்தியை எடுத்தெழுது
vi: Đoạn Phiên Âm

# TranscribeSegmentScreenTitle
source: Transcribe Segment
ar: نسخ الجزء
bn: সেগমেন্ট ট্রান্সক্রাইব করুন
dz: ཁག་ཚན་སྒྲ་སྒྲུར།
es: Transcribir segmento
fr: Transcrire le segment
hi: गद्यांश का लिप्यंतरण करें
id: Transkripsi Segmen
lo: ພາກສ່ວນການຖອດຂໍ້ຄວາມ
ne: भाग ट्रान्सक्राइब गर्नुहोस्
pt: Transcrever segmento
ru: Трансркибировать сегмент
sw: Nakili Sehemu
ta: பிரிவை எடுத்தெழுது
vi: Phân Đoạn Phiên Âm

# DoPassageTranscribeScreenTitle
source: Passage Transcribe
ar: نسخ الفقرة
bn: প্যাসেজের ট্রান্সক্রাইব
dz: ཡིག་རྒྱུགས་སྒྲ་སྒྱུར།
es: Transcribir pasaje
fr: Transcrire le passage
hi: पैसेज ट्रांसक्राइब करें
id: Transkripsi Subbagian
lo: ການຖອດຂໍ້ຄວາມທາງຜ່ານ
ne: अंश ट्रान्सक्राइब
pt: Transcrição de passagem
ru: Транскрибировать отрывок
sw: Nakili Kifungu
ta: பாசேஜ் எடுத்தெழுது
vi: Phiên Âm Đoạn Văn Bản

# DoSegmentTranscribeScreenTitle
source: Segment Transcribe
ar: نسخ الجزء
bn: সেগমেন্টের ট্রান্সক্রাইব
dz: ཁག་ཚན་སྒྲ་སྒྲུར།
es: Transcribir segmentos
fr: Transcrire le segment
hi: खंड ट्रांसक्राइब करें
id: Transkripsi Segmen
lo: ການຖອດຂໍ້ຄວາມຈາກພາກສ່ວນ
ne: भाग ट्रान्सक्राइब
pt: Transcrição do segmento
ru: Транскрибировать сегмент
sw: Nakili Sehemu
ta: பிரிவு எடுத்தெழுது
vi: Phiên Âm Phân Đoạn

# UserWasChosen
source: {0} was chosen
ar: تم اختيار {0}
bn: {0} বেছে নেওয়া হয়েছে
dz: {0} གདམ་ཁ་ ཁ་སྐོང་ཚུ་སྟོནམ་ཨིན།.
es: {0} fue elegido
fr: {0} a été choisi
hi: {0} चुना गया
id: {0} dipilih
lo: {0} ຖືກເລືອກ
ne: {0} छनोट गरियो
pt: {0} foi escolhido
ru: {0} был выбран
sw: {0} ilichaguliwa
ta: {0} தேர்ந்தெடுக்கப்பட்டது
vi: {0} đã được chọn

# UserWasChosenForSection
source: {0} was chosen for {1}
ar: تم اختيار {0} لـ {1}
bn: {1}-এর জন্য {0} বেছে নেওয়া হয়েছে
dz: {0} གདམ་ཁ་ ཁ་སྐོང་ཚུ་སྟོནམ་ཨིན།. {1}
es: {0} fue elegido para {1}
fr: {0} a été choisi pour {1}
hi: {0} को {1} के लिए चुना गया था
id: {0} dipilih untuk {1}
lo: {0} ຖືກເລືອກສໍາລັບ {1}
ne: {0} लाई {1} को लागि छनोट गरिएको थियो
pt: {0} foi escolhido para {1}
ru: {0} был выбран для {1}
sw: {0} ilichaguliwa kwa {1}
ta: {1}க்கு {0} தேர்ந்தெடுக்கப்பட்டது
vi: {0} đã được chọn cho {1}

# NoteInterpretScreenTitle
source: Note Interpret
ar: تفسير الملاحظات
bn: নোট ব্যাখ্যা
dz: བརྗེད་ཐོ་དོར་ཁ་བསྒྱུར།
es: Intérprete de notas
fr: Note d'interprétation
hi: नोट की व्याख्या करें
id: Catatan Interpretasi
lo: ໝາຍເຫດ ແປ
ne: नोट व्याख्या
pt: Interpretação de nota
ru: Перевести примечание
sw: Tafsiri Andiko
ta: குறிப்பு விளக்கம்
vi: Ghi Chú Thông Dịch

# RequirePassageListenPeerCheckSetting
source: Passage Listen Guidance
ar: إرشادات الاستماع الخاصة بالفقرة
bn: প্যাসেজ শোনার নির্দেশিকা
dz: ཉན་ནིའི་ཡིག་རྒྱུགས་ལམ་སྟོན།
es: Guía de escucha de pasajes
fr: Guide des passages d’écoute
hi: अनुभाग लिसन मार्गदर्शन
id: Panduan Dengarkan Subbagian
lo: ທາງຜ່ານຟັງຄໍາແນະນໍາ
ne: अंश श्रवण समावेश गर्नुहोस्
pt: Orientação para escutar passagem
ru: Обязательно прослушать аудио
sw: Mwongozo wa Usikilizaji wa kifungu
ta: பத்தியில் கேட்கும் வழிகாட்டுதல்
vi: Đoạn Hướng Dẫn Nghe

# RequireSectionListenPeerCheckSetting
source: Section Listen Guidance
ar: قسم الاستماع والإرشاد
bn: সেকশন শোনার নির্দেশিকা
dz: ཉན་ནིའི་དབྱེ་ཚན་ཀྱི་ལས་སྟོན།
es: Guía de escucha de secciones
fr: Section Guide d'écoute
hi: अनुभाग लिसन शामिल करें
id: Panduan Dengarkan Bagian
lo: ພາກສ່ວນຟັງຄໍາແນະນໍາ
ne: खण्ड श्रवण मार्गनिर्देशन
pt: Orientação de escuta de seção
ru: Обязательно прослушать аудио
sw: Sehemu ya Mwongozo wa Kusikiliza
ta: பிரிவு கேட்கும் வழிகாட்டுதல்
vi: Phần Hướng Dẫn Nghe

# OffloadProject
source: Offload {0}?
ar: تفريغ {0}؟
bn: {0} অফলোড করবেন?
dz: འབྱུང་ཁུངས།
es: ¿Descargar {0}?
fr: Décharger {0} ?
hi: {0} को उतारें?
id: Bongkar {0}?
lo: ໂຫຼດ {0} ບໍ?
ne: {0} अफलोड गर्ने हो?
pt: Descarregar {0}?
ru: Выгрузить {0}?
sw: Ungependa kupakua {0}?
ta: ஆஃப்லோட் {0}?
vi: Giảm tải {0}?

# ContactSupport
source: Contact support for assistance.
ar: اتصل بالدعم للحصول على المساعدة
bn: সহায়তার জন্য সহায়তার সাথে যোগাযোগ করুন।
dz: གྲོགས་རམ་འབད་དགོ་
es: Póngase en contacto con el soporte para obtener ayuda.
fr: Contactez l'assistance pour obtenir de l'aide.
hi: सहायता के लिए समर्थन से संपर्क करें.
id: Hubungi dukungan untuk bantuan.
lo: ຕິດ​ຕໍ່​ສະ​ຫນັບ​ສະ​ຫນູນ​ສໍາ​ລັບ​ການ​ຊ່ວຍ​ເຫຼືອ​.
ne: सहायताको लागि समर्थनलाई सम्पर्क गर्नुहोस्।
pt: Entre em contato com o suporte para obter assistência.
ru: Обратитесь в службу поддержки за помощью.
sw: Wasiliana na usaidizi kwa usaidizi.
ta: உதவிக்கு ஆதரவைத் தொடர்பு கொள்ளவும்.
vi: Liên hệ hỗ trợ để được hỗ trợ.

# ErrorWithMessage
source: Error [{0}]
ar: خطأ [{0}]
bn: ত্রুটি [{0}]
dz: འཛོལ་བ་ [{0}]
fr: Erreur [{0}]
hi: गलती [{0}]
id: Kesalahan [{0}]
lo: ຜິດພາດ [{0}]
ne: त्रुटि [{0}]
pt: Erro [{0}]
ru: Ошибка [{0}]
sw: Hitilafu [{0}]
ta: பிழை [{0}]
vi: Lỗi [{0}]

source: No projects to download
ar: لا توجد مشاريع للتحميل
bn: ডাউনলোড করার জন্য কোন প্রকল্প নেই
dz: གློག་ཐག་ར་བ་ཚུ་ གློག་ཐག་ར་བ་ལུ་མ་གཏང་
es: No hay proyectos para descargar
fr: Aucun projet à télécharger
hi: डाउनलोड करने के लिए कोई प्रोजेक्ट नहीं
id: Tidak ada proyek untuk diunduh
lo: ບໍ່ມີໂຄງການໃຫ້ດາວໂຫຼດ
ne: डाउनलोड गर्न कुनै परियोजनाहरू छैनन्
pt: Nenhum projeto para baixar
ru: Нет проектов для скачивания
sw: Hakuna miradi ya kupakua
ta: பதிவிறக்க எந்த திட்டப்பணிகளும் இல்லை
vi: Không có dự án nào để tải xuống

# WrongPassword
source: Wrong password. Please try again.
ar: كلمة مرور خاطئة. حاول مرة اخرى.
bn: ভুল পাসওয়ার্ড। অনুগ্রহ করে আবার চেষ্টা করুন।
dz: ཚིག་བྱང་འཛོལ་ནུག ལོག་སྟེ་ར་ ཚོད་བལྟ་འབད།
es: Contraseña incorrecta. Inténtelo de nuevo.
fr: Mot de passe erroné. Veuillez réessayer.
hi: ग़लत पासवर्ड.कृपया पुनः प्रयास करें.
id: Kata sandi salah. Silakan coba lagi.
lo: ລະຫັດຜ່ານຜິດ. ກະລຸນາລອງໃໝ່ອີກຄັ້ງ.
ne: गलत पासवर्ड। कृपया पुन: प्रयास गर्नुहोस्।
pt: Senha errada. Tente novamente.
ru: Неверный пароль. Повторите попытку.
sw: Nenosiri si sahihi. Tafadhali jaribu tena.
ta: தவறான கடவுச்சொல். மீண்டும் முயற்சிக்கவும்.
vi: Mật khẩu sai. Vui lòng thử lại.

# SyncFailed
source: Failed
ar: فشل
bn: ব্যর্থ
dz: འཐུས་ཤོར་བྱུང་ཡོདཔ།
es: Fallido
fr: Fallido
hi: असफल
id: Gagal
lo: ລົ້ມເຫລວ
ne: असफल
pt: Fracassado
ru: Неуспешный
sw: Imeshindwa
ta: தோல்வி
vi: Thất bại

source: Drag user here
ar: اسحب المستخدم هنا
bn: ব্যবহারকারীকে এখানে টেনে আনুন
dz: ལག་ལེན་པ་ཚུ་ནཱ་ལུ་ཨེབ་གཏང་འབད།
es: Arrastre usuario aquí
fr: Faites glisser l'utilisateur ici
hi: उपयोगकर्ता को यहां खींचें
id: Tarik pengguna ke sini
lo: ລາກຜູ້ໃຊ້ມາທີ່ນີ້
ne: प्रयोगकर्तालाई यहाँ तान्नुहोस्
pt: Arraste o usuário aqui
ru: Перетащите пользователя сюда
sw: Buruta mtumiaji hapa
ta: பயனரை இங்கு இழுக்கவும்
vi: Kéo người dùng vào đây

source: Users
ar: المستخدمين
bn: ব্যবহারকারীদের
dz: ལག་ལེན་པ་ཚུ་
es: Usuarios
fr: Utilisateurs
hi: उपयोगकर्ताओं
id: Pengguna
lo: ຜູ້ໃຊ້
ne: प्रयोगकर्ताहरू
pt: Usuários
ru: Пользователи
sw: Watumiaji
ta: பயனர்கள்
vi: Người dùng

source: Download failed.
ar: التحميل فشل.
bn: ডাউনলোড ব্যর্থ হয়েছে.
dz: ད་རུང་ཡང་ བརྟག་དཔྱད་འབད་
es: Descarga fracasó.
fr: Descarga fracasó.
hi: डाउनलोड विफल।
id: Pengunduhan gagal.
lo: ການດາວໂຫຼດລົ້ມເຫລວ.
ne: डाउनलोड असफल भयो।
pt: Download falhou.
ru: Загрузка не удалась.
sw: Imeshindwa kupakua.
ta: பதிவிறக்கம் தோல்வியடைந்தது.
vi: Tải xuống không thành công.

source: Export complete
ar: اكتمل التصدير
bn: রপ্তানি সম্পূর্ণ
dz: ཡན་ལག་ཚུ་མེད་
es: Exportación completa
fr: Exportation terminée
hi: निर्यात पूर्ण
id: Ekspor selesai
lo: ສົ່ງອອກສຳເລັດ
ne: निर्यात पूरा भयो
pt: Exportação concluída
ru: Экспорт завершен
sw: Uhamishaji umekamilika
ta: ஏற்றுமதி முடிந்தது
vi: Xuất hoàn tất

source: No Sections Available
ar: لا توجد أقسام متاحة
bn: কোন বিভাগ উপলব্ধ নেই
dz: ཡན་ལག་ཚུ་མེད་
es: No hay secciones disponibles
fr: Aucune section disponible
hi: कोई अनुभाग उपलब्ध नहीं
id: Tidak Ada Bagian yang Tersedia
lo: ບໍ່ມີພາກສ່ວນທີ່ມີຢູ່
ne: कुनै खण्डहरू उपलब्ध छैनन्
pt: Nenhuma seção disponível
ru: Нет доступных разделов
sw: Hakuna Sehemu Zinazopatikana
ta: பிரிவுகள் எதுவும் இல்லை
vi: Không có phần nào

# TryAgain
source: Please try again
ar: حاول مرة اخرى
bn: অনুগ্রহপূর্বক আবার চেষ্টা করুন
dz: སྒེར་སྐད་བཅས།
es: Inténtalo de nuevo
fr: Veuillez réessayer
hi: कृपया पुन: प्रयास करें
id: Silakan coba lagi
lo: ກະລຸນາລອງອີກຄັ້ງ
ne: फेरि प्रयास गर्नुहोस
pt: Por favor, tente novamente
ru: Пожалуйста, попробуйте еще раз
sw: Tafadhali jaribu tena
ta: தயவு செய்து மீண்டும் முயற்சிக்கவும்
vi: Vui lòng thử lại

# TeamWasChosenForSection
source: {0}'s {1}, {2}, was chosen for {3}
ar: تم اختيار {1} لـ {0}، {2}، لـ {3}
bn: {0}-এর {1}, {2}, {3}-এর জন্য বেছে নেওয়া হয়েছে
dz: {0}གིས་ {1} དང་ {2} འདིའི་ གནས་སྐབས་ {3} དབྱེ་ཚན་བསྐྱར་རེ་བ་བསྡུ་བས།
es: El {1} de {0}, {2}, fue elegido para {3}
fr: {1}, {2} de {0}, a été choisi pour {3}
hi: {0} का {1}, {2}, {3} के लिए चुना गया था
id: {1} {0}, {2}, dipilih untuk {3}
lo: {0} ຂອງ {1}, {2}, ຖືກເລືອກສໍາລັບ {3}
ne: {0} को {1}, {2}, {3} को लागि छनोट गरिएको थियो
pt: {1} de {0}, {2}, foi escolhido para {3}
ru: {1}, {2} пользователя {0} был выбран для {3}
sw: {0} ya {1}, {2}, ilichaguliwa kwa {3}
ta: {0} இன் {1}, {2}, {3}க்கு தேர்ந்தெடுக்கப்பட்டது
vi: {1}, {2} của {0} đã được chọn cho {3}

# CombineWarningTitle
source: Back Translation will be deleted
ar: سيتم حذف الترجمة الخلفية
bn: পিছনে অনুবাদ মুছে ফেলা হবে
dz: འོག་གི་ཤོག་ལེབ་ཚུ་ བསྒྱུར་བཅོས་འབད་ཨིན:
es: La traducción hacia atrás será eliminada
fr: Retour La traduction sera supprimée
hi: पिछला अनुवाद हटा दिया जाएगा
id: Terjemahan Kembali akan dihapus
lo: ການແປຄືນຈະຖືກລຶບ
ne: पछाडि अनुवाद मेटिनेछ
pt: A retrotradução será excluída
ru: Обратный перевод будет удален
sw: Tafsiri ya Nyuma itafutwa
ta: பின் மொழிபெயர்ப்பு நீக்கப்படும்
vi: Quay lại Bản dịch sẽ bị xóa

source: January
ar: يناير
bn: জানুয়ারি
dz: སྤྱི་ཟླ་བཅུ་གཅིག་པ།
es: Enero
fr: Janvier
hi: जनवरी
id: Januari
lo: ມັງກອນ
ne: जनवरी
pt: Janeiro
ru: Январь
sw: Januari
ta: ஜனவரி
vi: Tháng 1

source: February
ar: شهر فبراير
bn: ফেব্রুয়ারি
dz: སྤྱི་ཟླ་བཅུ་གཅིག་པ།
es: Febrero
fr: Février
hi: फ़रवरी
id: Februari
lo: ເດືອນກຸມພາ
ne: फेब्रुअरी
pt: Fevereiro
ru: Февраль
sw: Februari
ta: பிப்ரவரி
vi: Tháng 2

source: March
ar: يمشي
bn: মার্চ
dz: ཟླ་བ་གསུམ་པ།
es: Marzo
fr: Mars
hi: मार्च
id: Berbaris
lo: ມີນາ
ne: मार्च
pt: Marchar
ru: Март
sw: Machi
ta: மார்ச்
vi: Tháng 3

source: April
ar: أبريل
bn: এপ্রিল
dz: སྤྱི་ཟླ་༤ པའི་ཚེས་༡
fr: Avril
hi: अप्रैल
lo: ເດືອນເມສາ
ne: अप्रिल
pt: Abril
ru: Апрель
sw: Aprili
ta: ஏப்ரல்
vi: Tháng 4

source: May
ar: يمكن
bn: মে
dz: ཟླ་བ་༥
es: Puede
fr: Peut
hi: मई
id: Mungkin
lo: ພຶດສະພາ
ne: सक्छ
pt: Poderia
ru: Май
sw: Mei
ta: மே
vi: Tháng 5

source: June
ar: يونيو
bn: জুন
dz: སྤྱི་ཟླ་༦
es: Junio
fr: Juin
hi: जून
id: Juni
lo: ເດືອນມິຖຸນາ
ne: जुन
pt: Junho
ru: Июнь
sw: Juni
ta: ஜூன்
vi: Tháng 6

source: July
ar: يوليو
bn: জুলাই
dz: ཟླ་བ་བདུན་པ།
es: Julio
fr: Juillet
hi: जुलाई
id: Juli
lo: ກໍລະກົດ
ne: जुलाई
pt: Julho
ru: Июль
sw: Julai
ta: ஜூலை
vi: Tháng 7

source: August
ar: أغسطس
bn: আগস্ট
dz: སྤྱི་ཟླ་༨ པའི་ཚེས་༡
es: Agosto
fr: Août
hi: अगस्त
id: Agustus
lo: ສິງຫາ
ne: अगस्ट
pt: Agosto
ru: Август
sw: Agosti
ta: ஆகஸ்ட்
vi: Tháng 8

source: September
ar: سبتمبر
bn: সেপ্টেম্বর
dz: སྤྱི་ཟླ་༩
es: Septiembre
fr: Septembre
hi: सितम्बर
lo: ກັນຍາ
ne: सेप्टेम्बर
pt: Setembro
ru: Сентябрь
sw: Septemba
ta: செப்டம்பர்
vi: Tháng 9

source: October
ar: اكتوبر
bn: অক্টোবর
dz: སྤྱི་ཟླ་༡༠
es: Octubre
fr: Octobre
hi: अक्टूबर
id: Oktober
lo: ຕຸລາ
ne: अक्टोबर
pt: Outubro
ru: Октябрь
sw: Oktoba
ta: அக்டோபர்
vi: Tháng 10

source: November
ar: شهر نوفمبر
bn: নভেম্বর
dz: སྤྱི་ཟླ་༡༡
es: Noviembre
fr: Novembre
hi: नवंबर
lo: ເດືອນພະຈິກ
ne: नोभेम्बर
pt: Novembro
ru: Ноябрь
sw: Novemba
ta: நவம்பர்
vi: Tháng 11

source: December
ar: ديسمبر
bn: ডিসেম্বর
dz: ཟླ་བཅུ་གཅིག་པ།
es: Diciembre
fr: Décembre
hi: दिसंबर
id: Desember
lo: ເດືອນທັນວາ
ne: डिसेम्बर
pt: Dezembro
ru: Декабрь
sw: Desemba
ta: டிசம்பர்
vi: Tháng 12

# NoSectionAssignedTitle
source: You haven’t assigned any Sections yet
ar: لم تقم بتعيين أي أقسام بعد
bn: আপনি এখনো কোনো বিভাগ বরাদ্দ করেননি
dz: ཁྱེད་ཀྱིས་གནས་བདེད་མེད་ཤོག་གི་དབྱེ་མེད་བཅོས་པ་མིན་འདུག
es: Aún no has asignado ninguna sección
fr: Vous n'avez encore attribué aucune section
hi: आपने अभी तक कोई अनुभाग निर्दिष्ट नहीं किया है
id: Anda belum menetapkan Bagian apa pun
lo: ທ່ານຍັງບໍ່ໄດ້ມອບໝາຍພາກສ່ວນໃດເທື່ອ
ne: तपाईंले अहिलेसम्म कुनै पनि खण्डहरू तोक्नुभएको छैन
pt: Você ainda não atribuiu nenhuma seção
ru: Вы еще не назначили ни одного раздела
sw: Bado hujakabidhi Sehemu zozote
ta: நீங்கள் இதுவரை எந்தப் பிரிவுகளையும் ஒதுக்கவில்லை
vi: Bạn chưa chỉ định Phần nào
