Repository: faithcomesbyhearing/render
Catalog: Render/Resources/Localization/AppResources.*.resx
Languages: ar, bn, dz, es, fr, hi, id, lo, ne, pt, ru, sw, ta, vi

# RequireReviewAfterReRecording
source: Passage Review After Re-Recording Guidance
ar: مراجعة المقطع بعد إرشادات إعادة التسجيل
bn: পুনরায় রেকর্ডিংয়ের পরে প্যাসেজ রিভিউয়ের নির্দেশিকা
dz: ལོག་ཐོ་བཀོད་འབད་ཞིནམ་ལས་ ཡིག་རྒྱུགས་བསྐྱར་ཞིབ་ཀྱི་ལམ་སྟོན།
es: Guía para revisar el pasaje después de volver a grabarlo
fr: Guide de révision des passages après le réenregistrement
hi: पुन: रिकॉर्डिंग मार्गदर्शन के बाद पैसेज समीक्षा
id: Panduan Peninjauan Subbagian Setelah Perekaman Ulang
lo: ການທົບທວນຄືນທາງຜ່ານຫຼັງຈາກບັນທຶກຄໍາແນະນໍາຄືນໃໝ່
ne: पुन: रेकर्डिङ निर्देशन पछि पासेज समीक्षा
pt: Orientação de revisão de passagem após regravação
ru: Обязательно прослушать аудио после перезаписи
sw: Uhakiki wa Kifungu Baada ya Mwongozo wa Kurekodi Upya
ta: மறுபதிவு வழிகாட்டலுக்குப் பிறகு பத்தியின் மதிப்பாய்வு
vi: Xem Lại Đoạn Văn Bản Sau Khi Ghi Âm Lại Hướng Dẫn

# RequireSectionListen
source: Section Listen Guidance
ar: قسم الاستماع والإرشاد
bn: সেকশন শোনার নির্দেশিকা
dz: ཉན་ནིའི་དབྱེ་ཚན་ཀྱི་ལས་སྟོན།
es: Guía de escucha de secciones
fr: Section Guide d'écoute
hi: अनुभाग लिसन शामिल करें
id: Panduan Dengarkan Bagian
lo: ພາກສ່ວນຟັງຄໍາແນະນໍາ
ne: खण्ड श्रवण मार्गनिर्देशन
pt: Orientação de escuta de seção
ru: Обязательно прослушать раздел
sw: Sehemu ya Mwongozo wa Kusikiliza
ta: பிரிவு கேட்கும் வழிகாட்டுதல்
vi: Phần Hướng Dẫn Nghe

# RequireSectionReview
source: Section Review Guidance
ar: إرشادات مراجعة القسم
bn: সেকশন রিভিউয়ের নির্দেশিকা
dz: དབྱེ་ཚན་བསྐྱར་ཞིབ་ལམ་སྟོན།
es: Guía de revisión de sección
fr: Section des directives de révision
hi: अनुभाग समीक्षा मार्गदर्शन
id: Panduan Tinjauan Bagian
lo: ຄຳແນະນຳການທົບທວນຄືນພາກສ່ວນ
ne: खण्ड समीक्षा मार्गनिर्देशन
pt: Orientação de revisão de seção
ru: Обязательно просмотреть раздел
sw: Mwongozo wa Mapitio ya Sehemu
ta: பிரிவு மதிப்பாய்வு வழிகாட்டுதல்
vi: Phần Hướng Dẫn Xem Lại

# RequireSegmentTranscribeListen
source: Segment Transcribe Guidance
ar: إرشادات نسخ الجزء
bn: সেগমেন্ট ট্রান্সক্রাইবের নির্দেশিকা
dz: ཁག་ཚན་སྒྲ་སྒྱུར་ལས་སྟོན།
es: Guía de transcripción por segmentos
fr: Guide sur la transcription des segments
hi: खंड ट्रांसक्राइब मार्गदर्शन
id: Panduan Transkripsi Segmen
lo: ຄຳແນະນຳການຖອດພາກສ່ວນ
ne: खण्ड ट्रान्सक्राइब मार्गदर्शन
pt: Orientação de transcrição de segmento
ru: Обязательно прослушать аудио
sw: Mwongozo wa Kunukuu Sehemu
ta: செக்மென்ட் டிரான்ஸ்கிரைப் வழிகாட்டுதல்
vi: Hướng Dẫn Phiên Âm Phân Đoạn

source: Reset
ar: إعادة الضبط
bn: রিসেট
dz: བསྐྱར་བཟོ།
es: Reiniciar
fr: Réinitialiser
hi: रिसेट करें
id: Atur Ulang
lo: ຕັ້ງຄ່າໃໝ່
ne: रिसेट गर्नुहोस्
pt: Redefinir
ru: Сбросить
sw: Weka upya
ta: மீட்டமை
vi: Cài lại

source: Reset Section
ar: قسم إعادة الضبط
bn: সেকশন রিসেট করুন
dz: དབྱེ་ཚན་བསྐྱར་བཟོ།
es: Restablecer sección
fr: Réinitialiser la section
hi: भाग को रिसेट करें
id: Atur Ulang Bagian
lo: ຕັ້ງຄ່າພາກສ່ວນໃໝ່
ne: खण्ड रिसेट गर्नुहोस्
pt: Redefinir seção
ru: Сбросить раздел
sw: Weka upya Sehemu
ta: பிரிவை மீட்டமைக்கவும்
vi: Cài Lại Phần

# Response
source: Response {0}
ar: الاستجابة {0}
bn: উত্তর {0}
dz: ལན་རྐྱབ{0}།
es: Respuesta {0}
fr: Réponse {0}
hi: प्रतिक्रिया {0}
id: Tanggapan {0}
lo: ຄຳຕອບ {0}
ne: प्रतिक्रिया {0}
pt: Resposta {0}
ru: Ответ {0}
sw: Jibu {0}
ta: பதில் {0}
vi: Câu trả lời {0}

source: Restore
ar: الاستعادة
bn: পুনরুদ্ধার করুন
dz: བསྐྱར་གསོ་འབད།
es: Restaurar
fr: Restaurer
hi: रिस्टोर करें
id: Pulihkan
lo: ກູ້ຄືນ
ne: पुनर्स्थापना गर्नुहोस्
pt: Restaurar
ru: Восстановить
sw: Rejesha
ta: மீட்டமை
vi: Khôi phục

source: Restore Section
ar: قسم الاستعادة
bn: সেকশন পুনরুদ্ধার করুন
dz: དབྱེ་ཚན་བསྐྱར་གསོ།
es: Restaurar sección
fr: Section restauration
hi: चुनाव रिस्टोर करें
id: Bagian Pulihkan
lo: ກູ້ຄືນພາກສ່ວນ
ne: खण्ड पुनर्स्थापना गर्नुहोस्
pt: Restaurar seção
ru: Восстановить раздел
sw: Rejesha Sehemu
ta: பகுதியை மீட்டமை
vi: Khôi Phục Phần

# RestoreSectionConfirmation
source: Are you sure you want to restore this section?
ar: هل أنت متأكد من أنك تريد استعادة هذا القسم؟
bn: আপনি কি এই সেকশনটি পুনরুদ্ধার করার বিষয়ে নিশ্চিত?
dz: ཁྱོད་ར་ འ་ནཱི་དབྱེ་ཚན་འདི་བསྐྱར་གསོ་འབད་ནི་གཏན་འཁེལ་ཨིན་ན?
es: ¿Confirma que desea restaurar esta sección?
fr: Êtes-vous sûr de vouloir restaurer cette section ?
hi: क्या आप वाकई इस अनुभाग को पुनर्स्थापित करना चाहते हैं?
id: Yakin ingin memulihkan bagian ini?
lo: ທ່ານແນ່ໃຈທີ່ຈະກູ້ຄືນພາກສ່ວນ?
ne: तपाईं यो खण्ड पुनर्स्थापना गर्ने कुरामा निश्चित हुनुहुन्छ?
pt: Tem certeza de que deseja restaurar esta seção?
ru: Вы действительно хотите восстановить этот раздел?
sw: Je, una uhakika unataka kurejesha sehemu hii?
ta: இந்தப் பிரிவை மீட்டெடுக்க விரும்புகிறீர்களா?
vi: Quý vị có chắc muốn khôi phục phần này?

# RestoreSnapshotInfo
source: Restoring this snapshot will not restore the removed stage into the workflow.
ar: لن تؤدي استعادة هذه اللقطة إلى استعادة المرحلة التي تمت إزالتها إلى سير العمل.
bn: এই স্ন্যাপশটটি পুনরুদ্ধার করা হলে ওয়ার্কফ্লো থেকে সরানো স্টেজটিকে পুনরুদ্ধার করা যাবে না।
dz: བསྡུས་བརྗོད་འདི་ལོག་ལེནམ་ད་ ལཱ་གི་རིམ་པ་འདི་ནང་གོ་རིམ་ལོག་མི་ལེན།
es: La restauración de esta instantánea no restaurará la etapa eliminada en el flujo de trabajo.
fr: La restauration du présent spécimen ne permet pas de rétablir l'étape supprimée dans le flux de travail.
hi: इस स्नैपशॉट को पुनर्स्थापित करने से हटाए गए चरण को कार्यप्रवाह में पुनर्स्थापित नहीं किया जाएगा।
id: Pemulihan tangkapan layar ini tidak akan memulihkan tahapan yang dihapus kembali ke alur kerja.
lo: ການກູ້ຄືນຮູບຖ່າຍນີ້ຈະບໍ່ກູ້ຄືນຂັ້ນຕອນທີ່ຖືກລົບເຂົ້າໄປໃນຂັ້ນຕອນວຽກ.
ne: यो स्न्यापसट पुनर्स्थापित गर्नाले कार्यप्रवाहमा हटाइएको चरणलाई पुनर्स्थापना गर्दैन।
pt: A restauração desse instantâneo não restaurará o estágio removido no fluxo de trabalho.
ru: При восстановлении этой версии удаленный этап не будет восстановлен в процессе.
sw: Kurejesha muhtasari huu hakutarejesha hatua iliyoondolewa kwenye mtiririko wa kazi.
ta: இந்த ஸ்னாப்ஷாட்டை மீட்டமைப்பதால், அகற்றப்பட்ட கட்டத்தை பணிப்பாய்வுக்குள் மீட்டெடுக்க முடியாது.
vi: Việc khôi phục ảnh chụp nhanh này sẽ không khôi phục giai đoạn đã xóa trở lại quy trình làm việc.

source: Retell
ar: تكرار القول
bn: রিটেল
dz: ལོག་སླབ།
es: Volver a contar
fr: Traductions continues
hi: पुनर्कथन
id: Sadur
lo: ເລົ່າຄືນ
ne: फेरि सुनाउनुहोस्
pt: Relato
ru: Пересказ
sw: Simulia tena
ta: மீண்டும் சொல்லுங்கள்
vi: Kể lại

# RetellCheck
source: Retell Check (Passage {0})
ar: فحص تكرار الكلام (الفقرة {0})
bn: রিটেল চেক (প্যাসেজ {0})
dz: ཞིབ་དཔྱད་ལོག་སླབ། (ཡིག་རྒྱུགས{0})
es: Volver a contar (pasaje {0})
fr: Vérification par re-raconter(Passage {0})
hi: रीटेल चेक गद्यांश {0}
id: Pemeriksaan Penyaduran (Subbagian {0})
lo: ກວດເບິ່ງຄືນ (ທາງຜ່ານ {0})
ne: रिटेल जाँच (प्यासेज {0})
pt: Verificação de relato (Passagem {0})
ru: Проверка пересказа (отрывок {0})
sw: Angalia Upya (Kifungu cha {0})
ta: மறுபரிசீலனை சரிபார்ப்பு (பத்தி {0})
vi: Kiểm Tra Kể Lại (Đoạn Văn Bản {0})

source: Return to Log In
ar: العودة إلى تسجيل الدخول
bn: লগ ইন-এ ফিরে যান
dz: ནང་འཛུལ་ནང་ལོག་འགྱོ།
es: Volver a iniciar sesión
fr: Revenir à la page de connexion
hi: लॉग इन पर वापिस जाएँ
id: Kembali ke Masuk
lo: ກັບຄືນສູ່ລົງຊື່ເຂົ້າສູ່ລະບົບ
ne: लग इन मा फर्कनुहोस्
pt: Retornar ao login
ru: Вернуться к входу
sw: Rudi kwa Ingia
ta: உள்நுழைவுக்குத் திரும்பு
vi: Quay Lại Đăng Nhập

source: Review
ar: مراجعة
bn: রিভিউ করুন
dz: བསྐྱར་ཞིབ།
es: Revisar
fr: Révision
hi: समीक्षा करें
id: Tinjauan
lo: ທົບທວນຄືນ
ne: समीक्षा गर्नुहोस्
pt: Revisar
ru: Просмотр
sw: Kagua
ta: விமர்சனம்
vi: Xem lại

source: Reviewed
ar: تمت مراجعتها
bn: রিভিউ করা হয়েছে
dz: བསྐྱར་ཞིབ་འབད་མི།
es: Revisado
fr: Révisé
hi: समीक्षा की
id: Ditinjau
lo: ທົບທວນຄືນ
ne: समीक्षा गरियो
pt: Revisado
ru: Просмотрено
sw: Imekaguliwa
ta: மதிப்பாய்வு செய்யப்பட்டது
vi: Đã xem lại

# ReviewQuestions
source: Review Questions Passage {0}
ar: فقرة مراجعة الأسئلة {0}
bn: {0} প্রশ্নের প্যাসেজ রিভিউ করুন
dz: ཡིག་རྒྱུགས་དྲི་བ་ཚུ་བསྐྱར་ཞིབ།
es: Pasaje de preguntas de revisión {0}
fr: Passer en revue les questions {0}
hi: प्रश्न गद्यांश {0} की समीक्षा करें
id: Tinjauan Subbagian Pertanyaan {0}
lo: ທົບທວນທາງຜ່ານຄໍາຖາມ {0}
ne: प्रश्न अंश समीक्षा गर्नुहोस्{0}
pt: Revisar passagem de perguntas {0}
ru: Просмотр отрывка с вопросами {0}
sw: Kagua Kifungu cha Maswali {0}
ta: கேள்விகள் பத்தியை மதிப்பாய்வு செய்யவும் {0}
vi: Xem Lại Đoạn Văn Câu Hỏi {0}

source: Revise
ar: راجع
bn: সংশোধন করুন
dz: ཞུན་དག
es: Revisar
fr: Réviser
hi: संशोधन करें
id: Revisi
lo: ກວດແກ້
ne: संशोधित
pt: Revisar
ru: Изменение
sw: Rekebisha
ta: திருத்தவும்
vi: Sửa đổi

source: Revision
ar: مراجعة
bn: সংশোধন
dz: བསྐྱར་ཞིབ།
es: Revisión
fr: Révision
hi: संशोधन
id: Revisi
lo: ການກວດແກ້
ne: संशोधन
pt: Revisão
ru: Изменение
sw: Marudio
ta: திருத்தம்
vi: Bản sửa đổi

# RoleAssignment
source: Roles Assignment
ar: تعيين الدور
bn: ভূমিকা নিয়োগ
dz: ལས་འགུལ་འགོ་བཙུགས།
es: Asignación de funciones
fr: Attribution de rôles
hi: भूमिका असाइनमेंट
id: Penugasan Peran
lo: ການມອບໝາຍບົດບາດ
ne: पाठ
pt: Tarefa de função
ru: Назначение ролей
sw: Mgawo wa Wajibu
ta: பங்கு ஒதுக்கீடு
vi: Chỉ Định Vai Trò

source: Search
ar: ابحث
bn: অনুসন্ধান করুন
dz: འཚོལ།
es: Buscar
fr: Rechercher
hi: खोजें
id: Cari
lo: ຄົ້ນຫາ
ne: खोज्नुहोस्
pt: Pesquisar
ru: Поиск
sw: Tafuta
ta: தேடுதல்
vi: Tìm kiếm

# Section
source: Section {0}
ar: القسم {0}
bn: সেকশন {0}
dz: དབྱེ་ཚན་ {0}
es: Sección {0}
hi: अनुभाग {0}
id: Bagian {0}
lo: ພາກທີ {0}
ne: खण्ड {0}
pt: Seção {0}
ru: Раздел {0}
sw: Sehemu {0}
ta: பிரிவு {0}
vi: Phần {0}

source: Section and Passage Listen
ar: القسم والمقطع- الاستماع
bn: সেকশন এবং প্যাসেজ শোনা
dz: དབྱེ་ཚན་དང་ཡིག་རྒྱུགས་ཉན།
es: Escucha de secciones y pasajes
fr: Section et passage Écouter
hi: अनुभाग और पैसेज लिसन
id: Dengarkan Bagian dan Subbagian
lo: ພາກສ່ວນ ​ແລະ ທາງຜ່ານຟັງ​
ne: खण्ड र खण्ड सुन्नुहोस्
pt: Escutar a seção e a passagem
ru: Прослушивание раздела и отрывка
sw: Sikiliza Sehemu na kifungu
ta: பகுதி மற்றும் பத்தியைக் கேளுங்கள்
vi: Phần và Đoạn Nghe

source: Section Assignment
ar: تعيين القسم
bn: সেকশন অ্যাসাইনমেন্ট
dz: དབྱེ་ཚན་ལས་འགུལ།
es: Asignación de sección
fr: Affectation de section
hi: अनुभाग असाइनमेंट
id: Penetapan Bagian
lo: ການມອບໝາຍພາກສ່ວນ
ne: खण्ड असाइनमेन्ट
pt: Tarefa de seção
ru: Назначение раздела
sw: Mgawo wa Sehemu
ta: பிரிவு ஒதுக்கீடு
vi: Phần Chỉ Định

# SectionDraft
source: Section {0} Draft
ar: القسم {0} المسودة
bn: সেকশন {0} খসড়া
dz: དབྱེ་ཚན་{0} ཟིན་བྲིས།
es: Borrador de la sección {0}
fr: Section {0} Projet
hi: अनुभाग {0} ड्राफ्ट
id: Konsep Bagian {0}
lo: ພາກສ່ວນ {0} ຮ່າງ
ne: खण्ड मस्यौदा {0}
pt: Rascunho da seção {0}
ru: Черновик раздела {0}
sw: Sehemu ya {0} Rasimu
ta: பிரிவு {0} வரைவு
vi: Phần {0} Bản Nháp

# SectionFeedbackTitle
source: Section {0} FeedBack
ar: القسم {0} التعليقات
bn: সেকশন {0} ফিডব্যাক
dz: དབྱེ་ཚན་ {0} བསམ་ལན།
es: Sección {0} Comentarios
fr: Section Commentaire {0}
hi: अनुभाग {0} फीडबैक
id: Bagian {0} Masukan
lo: ພາກສ່ວນ {0} ຄຳຕິຊົມ
ne: खण्ड {0} प्रतिक्रिया
pt: Feedback da seção {0}
ru: Отзыв о разделе {0}
sw: Sehemu {0} Maoni
ta: பிரிவு {0} பின்னூட்டம்
vi: Phần {0} Phản Hồi

source: Section Information
ar: معلومات القسم
bn: সেকশনের তথ্য
dz: དབྱེ་ཚན་གནས་ཚུལ།
es: Información de la sección
fr: Informations de section
hi: खंड की जानकारी
id: Informasi Bagian
lo: ຂໍ້ມູນພາກສ່ວນ
ne: खण्डसम्बन्धी जानकारी
pt: Informações da seção
ru: Информация о разделе
sw: Maelezo ya Sehemu
ta: பிரிவு தகவல்
vi: Thông Tin Phần

source: Section List
ar: قائمة الأقسام
bn: সেকশনের তালিকা
dz: དབྱེ་ཚན་ཐོ་ཡིག
es: Lista de secciones
fr: Liste des sections
hi: अनुभाग सूची
id: Daftar Bagian
lo: ລາຍການພາກສ່ວນ
ne: खण्ड सूची
pt: Lista de seções
ru: Список разделов
sw: Orodha ya Sehemu
ta: பிரிவு பட்டியல்
vi: Danh Sách Phần

source: Section Listen
ar: قسم الاستماع
bn: সেকশন শোনা
dz: དབྱེ་ཚན་ཉན།
es: Escucha de sección
fr: Section Écouter
hi: अनुभाग लिसन
id: Dengarkan Bagian
lo: ພາກສ່ວນຟັງ
ne: खण्ड श्रवण
pt: Escuta de seção
ru: Прослушивание раздела
sw: Sikiliza Sehemu
ta: பகுதி கேள்
vi: Phần Nghe

source: Section Listen only
ar: قسم الاستماع فقط
bn: সেকশন শোনা কেবলমাত্র
dz: དབྱེ་ཚན་ཉན་ནི་རྐྱངམ་གཅིག
es: Solo escucha de sección
fr: Section Écouter uniquement
hi: अनुभाग {0} केवल लिसन
id: Hanya Dengarkan Bagian
lo: ພາກສ່ວນຟັງເທົ່ານັ້ນ
ne: खण्ड मात्र सुन्नुहोस्
pt: Apenas escutar a seção
ru: Прослушать только раздел
sw: Sikiliza Sehemu pekee
ta: பகுதி கேட்க மட்டும்
vi: Chỉ Phần Nghe

# SectionListenTitle
source: Section {0} Listen
ar: القسم {0} استمع
bn: সেকশন {0} শুনুন
dz: དབྱེ་ཚན་ {0} ཉན།
es: Sección {0} Escucha
fr: Section Écouter {0}
hi: अनुभाग {0} सुनें
id: Dengarkan Bagian {0}
lo: ພາກສ່ວນ {0} ຟັງ
ne: खण्ड {0} श्रवण
pt: Escutar seção {0}
ru: Прослушивание раздела {0}
sw: Sehemu {0} Sikiliza
ta: பிரிவு {0} கேள்
vi: Phần {0} Tiêu Đề

# SectionNumberLabel
source: Section Number
ar: رقم القسم
bn: সেকশনের নম্বর
dz: དབྱེ་ཚན་ཨང་།
es: Número de sección
fr: Numéro de section
hi: खंड संख्या
id: Nomor Bagian
lo: ໝາຍເລກພາກສ່ວນ
ne: खण्ड नम्बर
pt: Número da seção
ru: Номер раздела
sw: Nambari ya Sehemu
ta: பிரிவு எண்
vi: Số Phần

# SectionReferenceLabel
source: Verse Reference
ar: مرجع المقطع
bn: পদ্যের উল্লেখ
dz: ཚིགས་བཅད་རྒྱབ་རྟེན།
es: Referencia de verso
fr: Référence du verset
hi: पद्य संदर्भ
id: Referensi Baris
lo: ຂໍ້ອ້າງອີງ
ne: पद सन्दर्भ
pt: Referência do verso
ru: Ссылка на стих
sw: Rejeleo la Aya
ta: வசன குறிப்பு
vi: Câu Tham Khảo

# SectionReset
source: The section has been reset.
ar: تمت إعادة تعيين القسم.
bn: সেকশনটি রিসেট করা হয়েছে।
dz: དབྱེ་ཚན་འདི་བསྐྱར་བཟོ་འབད་ད་ཡི།
es: Se ha restablecido la sección.
fr: La section a été réinitialisée.
hi: अनुभाग को रीसेट कर दिया गया है।
id: Bagian telah diatur ulang.
lo: ພາກສ່ວນໄດ້ຖືກຕັ້ງຄ່າໃໝ່.
ne: खण्ड रिसेट गरिएको छ।
pt: A seção foi redefinida.
ru: Раздел сброшен.
sw: Sehemu imewekwa upya.
ta: பிரிவு மீட்டமைக்கப்பட்டது.
vi: Phần đã được thiết lập lại.

source: Section Review
ar: مراجعة القسم
bn: সেকশন রিভিউ
dz: དབྱེ་ཚན་བསྐྱར་ཞིབ།
es: Revisión de sección
fr: Section Révision
hi: अनुभाग की समीक्षा
id: Tinjauan Bagian
lo: ທົບທວນຄືນພາກສ່ວນ
ne: खण्ड समीक्षा
pt: Revisão da seção
ru: Просмотр раздела
sw: Uhakiki wa Sehemu
ta: பிரிவு மதிப்பாய்வு
vi: Phần Xem Lại

source: Section Select
ar: حدد القسم
bn: সেকশন নির্বাচন করুন
dz: དབྱེ་ཚན་གདམ་ཁ།
es: Selección de sección
fr: Sélectionnez une section
hi: अनुभाग चुनें
id: Pilihan Bagian
lo: ເລືອກພາກສ່ວນ
ne: खण्ड चयन गर्नुहोस्
pt: Seleção de seção
ru: Выбрать раздел
sw: Chagua Sehemu
ta: பகுதி தேர்வு
vi: Chọn Phần

# SectionsMovingWarning
source: Sections will move to the next step
ar: ستنتقل الأقسام إلى الخطوة التالية
bn: সেকশনগুলি পরবর্তী ধাপে চলে যাবে
dz: དབྱེ་རིམ་ཚུ་ ཤུལ་མམ་གྱི་ལཱ་རིམ་ནང་འགྱོ་འོང་།
es: Las secciones pasarán al siguiente paso
fr: Les sections passeront à l'étape suivante
hi: अनुभाग अगले चरण पर चले जाएंगे
id: Bagian akan pindah ke langkah berikutnya
lo: ພາກສ່ວນຕ່າງໆຈະຍ້າຍໄປຂັ້ນຕອນຕໍ່ໄປ
ne: खण्डहरू अर्को चरणमा जान्छन्
pt: As seções passarão para a próxima etapa
ru: Разделы перейдут к следующему шагу
sw: Sehemu zitahamia hatua inayofuata
ta: பிரிவுகள் அடுத்த கட்டத்திற்கு நகரும்
vi: Các phần sẽ chuyển sang bước tiếp theo

source: Section Status
ar: حالة القسم
bn: সেকশনের অবস্থা
dz: དབྱེ་ཚན་གནས་རིམ།
es: Estado de la sección
fr: État de la section
hi: खंड की स्थिति
id: Status Bagian
lo: ສະຖານະພາກສ່ວນ
ne: खण्ड स्थिति
pt: Status da seção
ru: Статус раздела
sw: Hali ya Sehemu
ta: பிரிவு நிலை
vi: Trạng Thái Phần

# SectionStepLabel
source: Current Step
ar: الخطوة الحالية
bn: বর্তমান ধাপ
dz: སྐབས་ཐོག་གི་རིམ་པ།
es: Paso actual
fr: Étape en cours
hi: मौजूदा कदम
id: Langkah Terkini
lo: ຂັ້ນຕອນປະຈຸບັນ
ne: वर्तमान चरण
pt: Etapa atual
ru: Текущий шаг
sw: Hatua ya Sasa
ta: தற்போதைய படி
vi: Bước Hiện Tại

# SectionTitle
source: Section {0} Title
ar: عنوان القسم {0}
bn: সেকশন {0} শিরোনাম
dz: དབྱེ་ཚན་ {0} དོན་ཚན།
es: Título de la sección {0}
fr: Titre de la section {0}
hi: अनुभाग {0} शीर्षक
id: Bagian Judul {0}
lo: ພາກທີ {0} ຫົວຂໍ້
ne: खण्ड {0} शीर्षक
pt: Título da seção {0}
ru: Заголовок раздела {0}
sw: Kichwa cha Sehemu ya {0}
ta: பிரிவு {0} தலைப்பு
vi: Phần {0} Tiêu Đề

# SectionTitleLabel
source: Section Title
ar: عنوان القسم
bn: সেকশনের শিরোনাম
dz: དབྱེ་ཚན་དོན་ཚན།
es: Título de la sección
fr: Titre de la section
hi: अनुभाग शीर्षक
id: Judul Bagian
lo: ຫົວຂໍ້ພາກສ່ວນ
ne: खण्ड शीर्षक
pt: Título da seção
ru: Заголовок раздела
sw: Kichwa cha Sehemu
ta: பிரிவு தலைப்பு
vi: Tiêu Đề Phần

# Segment
source: Segment {0}
ar: الجزء {0}
bn: সেগমেন্ট {0}
dz: ཁག་ཚན{༡}
es: Segmento {0}
hi: खंड {0}
id: Segmen {0}
lo: ພາກສ່ວນ {0}
ne: भाग {0}
pt: Segmento {0}
ru: Сегмент {0}
sw: Sehemu ya {0}
ta: பிரிவு {0}
vi: Phân đoạn {0}

source: Segment Back Translate
ar: ترجمة الجزء ترجمة ارتدادية
bn: সেগমেন্টের ফিরতি অনুবাদ
dz: ཁག་ཚན་ལོག་སྐད་སྒྱུར་རྐྱབ།
es: Traducción inversa de segmentos
fr: Traduire le Segment Précédent
hi: खंड बैक ट्रांसलेटर
id: Terjemahan Balik Segmen
lo: ສ່ວນທີແປກັບຫຼັງ
ne: अंश पछाडि अनुवाद
pt: Tradução reversa do segmento
ru: Обратный перевод сегмента
sw: Tafsiri Sehemu kwa Lugha Asili
ta: பகுதி மீண்டும் மொழிபெயர்
vi: Phân Đoạn Dịch Ngược Lại

source: Segment Back Translate Select
ar: حدد الترجمة الارتدادية للجزء
bn: সেগমেন্টের ফিরতি অনুবাদ নির্বাচন করুন
dz: ཁག་ཚན་ལོག་སྐད་སྒྱུར་གདམ་ཁ།
es: Seleccionar segmento de traducción inversa
fr: Segment retraduit sélectionné
hi: खंड बैक ट्रांसलेटर का चुनाव
id: Segmentasi Pilihan Terjemahan Balik
lo: ເລືອກແປກັບຫຼັງພາກສ່ວນ
ne: भाग पछाडि अनुवाद चयन
pt: Seleção de tradução reversa do segmento
ru: Выбор обратного перевода сегмента
sw: Chagua Tafsiri Asili kwa Sehemu
ta: பிரிவு மீண்டும் மொழிபெயர் தேர்ந்தெடு
vi: Chọn Phân Đoạn Dịch Ngược Lại

# SegmentBackTranslateTitle
source: {0} - Segment {1}
ar: {0} - الجزء {1}
bn: {0} - সেগমেন্ট {1}
dz: {༡} -ཁག་ཚན{༡}
es: {0} - Segmento {1}
hi: {1} - खंड {0}
id: {0} - Segmen {1}
lo: {0} - ພາກສ່ວນ {1}
ne: {0} - भाग {1}
pt: {0} - Segmento {1}
ru: {0} - Сегмент {1}
sw: {0} - Sehemu ya {1}
ta: {0} - பிரிவு {1}
vi: {0} - Phân đoạn {1}

source: Segment Free Cut
ar: فصل سهل للجزء
bn: সেগমেন্ট ফ্রি কাটা
dz: ཁག་ཚན་མར་ཕབ།
es: Corte libre de segmentos
fr: Segment de coupe libre
hi: खंड मुक्त कट
id: Potongan Bebas Segmen
lo: ຕັດພາກສ່ວນຟຣີ
ne: खण्ड फ्री कट
pt: Corte livre de segmentos
ru: Нарезать сегменты
sw: Kata Sehemu
ta: செக்மென்ட் பிரீ கட்
vi: Cắt Phân Đoạn Tự Do

# SegmentWillBeCleared
source: The Current Segments will be Cleared
ar: سيتم مسح الأجزاء الحالية
bn: বর্তমান সেগমেন্টগুলি সাফ করা হবে
dz: ད་ལྟོའི་ཁག་ཚན་འདི་མེད་བཟོ་གཏང་འོང་།
es: Se borrarán los segmentos actuales
fr: Les segments actuels seront effacés
hi: वर्तमान खंड साफ़ हो जाएंगे
id: Segmen Saat Ini akan Dihapus
lo: ພາກສ່ວນປັດຈຸບັນຈະຖືກລຶບລ້າງ
ne: हालको खण्डहरू खाली गरिने छ
pt: Os segmentos atuais serão apagados
ru: Текущие сегменты будут очищены
sw: Sehemu za Sasa zitafutwa
ta: தற்போதைய பிரிவுகள் அழிக்கப்படும்
vi: Các Phân Đoạn Hiện Tại sẽ bị Xóa

source: Select a Draft
ar: حدد مسودة
bn: একটি খসড়া নির্বাচন করুন
dz: ཟིན་བྲིས་གདམ་ཁ་རྐྱབ།
es: Seleccione un borrador
fr: Sélectionnez un brouillon
hi: ड्राफ्ट का चयन करें
id: Pilih Konsep
lo: ເລືອກຮ່າງ
ne: कुनै मस्यौदा चयन गर्नुहोस्
pt: Selecione um rascunho
ru: Выбрать черновик
sw: Chagua Rasimu
ta: ஒரு வரைவைத் தேர்ந்தெடுக்கவும்
vi: Chọn Bản Nháp

source: Select All
ar: حدد الكل
bn: সবগুলো নির্বাচন করুন
dz: ག་ར་གདམ་ཁ་རྐྱབ།
es: Selecciona todo
fr: Tout sélectionner
hi: सबका चयन करें
id: Pilih Semua
lo: ເລືອກເອົາທັງໝົດ
ne: सबै चयन गर्नुहोस्
pt: Selecionar tudo
ru: Выбрать все
sw: Chagua Yote
ta: அனைத்தையும் தெரிவுசெய்
vi: Chọn Tất Cả

# SelectAProfile
source: Select a profile to log in
ar: حدد ملف تعريف لتسجيل الدخول
bn: লগ ইন করতে একটি প্রোফাইল নির্বাচন করুন
dz: ནང་འཛུལ་འབད་ནི་དོན་ལུ་ བཅུད་བསྡུས་ལོ་རྒྱུས་གདམ་ཁ་རྐྱབ་གནང་།
es: Selecciona un perfil para iniciar sesión
fr: Sélectionnez un profil pour vous connecter
hi: लॉग इन करने के लिए एक प्रोफ़ाइल का चयन करें
id: Pilih profil untuk masuk
lo: ເລືອກໂປຣໄຟລ໌ເພື່ອເຂົ້າສູ່ລະບົບ
ne: लग इन गर्न प्रोफाइल चयन गर्नुहोस्
pt: Selecione um perfil para fazer login
ru: Выбрать профиль для входа
sw: Chagua wasifu ili kuingia
ta: உள்நுழைய சுயவிவரத்தைத் தேர்ந்தெடுக்கவும்
vi: Chọn một tài khoản để đăng nhập

# SelectAProject
source: Project Select
ar: حدد المشروع
bn: প্রজেক্ট নির্বাচন করুন
dz: ལས་འགུལ་གདམ་ཁ།
es: Selección de proyecto
fr: Sélectionner le projet
hi: परियोजना का चयन
id: Pilih Proyek
lo: ເລືອກໂຄງການ
ne: परियोजना चयन
pt: Seleção de projeto
ru: Выбор проекта
sw: Chagua Mradi
ta: திட்டத் தேர்வு
vi: Chọn Dự Án

source: Select Display
ar: حدد العرض
bn: ডিসপ্লে নির্বাচন করুন
dz: གསལ་སྟོན་གདམ་ཁ་རྐྱབ།
es: Seleccione Pantalla
fr: Sélectionnez l’affichage
hi: डिस्प्ले का चयन करें
id: Pilih Tampilan
lo: ເລືອກຈໍສະແດງ
ne: प्रदर्शन चयन गर्नुहोस्
pt: Selecione Exibir
ru: Выбрать дисплей
sw: Chagua Onyesho
ta: காட்சியைத் தேர்ந்தெடுக்கவும்
vi: Chọn Hiển Thị

# SelectDraft
source: Select a Draft
ar: حدد مسودة
bn: একটি খসড়া নির্বাচন করুন
dz: ཟིན་བྲིས་གདམ་ཁ་རྐྱབ།
es: Seleccione un borrador
fr: Sélectionnez un brouillon
hi: ड्राफ्ट का चयन करें
id: Pilih Konsep
lo: ເລືອກຮ່າງ
ne: कुनै मस्यौदा चयन गर्नुहोस्
pt: Selecione um rascunho
ru: Выбрать черновик
sw: Chagua Rasimu
ta: ஒரு வரைவைத் தேர்ந்தெடுக்கவும்
vi: Chọn Bản Nháp

source: Select Projects To Import
ar: حدد المشاريع للاستيراد
bn: ইমপোর্ট করার জন্য প্রজেক্ট নির্বাচন করুন
dz: ནང་ན་བཙུགས་ནི་དོན་ལུ་ ལས་འགུལ་འདི་གདམ་ཁ་རྐྱབ་གནང་།
es: Seleccione proyectos para importar
fr: Sélectionnez les projets à importer
hi: आयात करने के लिए परियोजनाओं का चयन करें
id: Pilih Proyek yang Akan Diimpor
lo: ເລືອກໂຄງການທີ່ຈະນໍາເຂົ້າ
ne: आयात गर्न परियोजनाहरू चयन गर्नुहोस्
pt: Selecionar projetos para importar
ru: Выбрать проекты для импорта
sw: Chagua Miradi ya Kuingiza
ta: இறக்குமதி செய்ய திட்டங்களைத் தேர்ந்தெடுக்கவும்
vi: Chọn Dự Án Để Nhập

source: Select Section
ar: حدد القسم
bn: সেকশন নির্বাচন করুন
dz: དབྱེ་ཚན་གདམ་ཁ་རྐྱབ།
es: Seleccione una sección
fr: Sélectionnez une section
hi: भाग चुनें
id: Pilih Bagian
lo: ເລືອກພາກສ່ວນ
ne: खण्ड चयन गर्नुहोस्
pt: Selecione a seção
ru: Выбрать раздел
sw: Chagua Sehemu
ta: பிரிவைத் தேர்ந்தெடுக்கவும்
vi: Chọn Phần

# SelectSnapshot
source: Select a Snapshot
ar: حدد لقطة
bn: একটি স্ন্যাপশট নির্বাচন করুন
dz: བསྡུས་བརྗོད་གདམ་ཁ་རྐྱབ།
es: Seleccione una instantánea
fr: Sélectionnez un Snapshot
hi: एक स्नैपशॉट चुनें
id: Pilih Tangkapan Layar
lo: ເລືອກພາບຖ່າຍ
ne: स्न्यापसट चयन गर्नुहोस्
pt: Selecione um instantâneo
ru: Выбрать версию
sw: Chagua Picha
ta: ஒரு ஸ்னாப்ஷாட்டைத் தேர்ந்தெடுக்கவும்
vi: Chọn Ảnh Chụp Nhanh

# SelectSnapshotDescription
source: Select a specific snapshot to proceed with. The unchosen snapshot will be deleted.
ar: حدد لقطة معينة للمتابعة. سيتم حذف اللقطة غير المختارة.
bn: এগিয়ে যাওয়ার জন্য একটি নির্দিষ্ট স্ন্যাপশট নির্বাচন করুন। অনির্বাচিত স্ন্যাপশট মুছে ফেলা হবে।
dz: དམིགས་བསལ་གྱི་བསྡུས་བརྗོད་འཕྲོ་མཐུད་ནི་ཨིན་མི་འདི་གདམ་ཁ་རྐྱབ། གདམ་ཁ་མ་རྐྱབ་མི་འདི་རྩིས་ཁ་མི་རྐྱབ།
es: Seleccione una instantánea específica para continuar. La instantánea no elegida se eliminará.
fr: Sélectionnez un instantané spécifique pour continuer. L'instantané non choisi sera supprimé.
hi: आगे बढ़ने के लिए एक विशिष्ट स्नैपशॉट चुनें। न चुना गया स्नैपशॉट हटा दिया जाएगा.
id: Pilih snapshot tertentu untuk melanjutkan. Snapshot yang tidak dipilih akan dihapus.
lo: ເລືອກພາບຖ່າຍສະເພາະເພື່ອດຳເນີນການຕໍ່. ພາບຖ່າຍທີ່ບໍ່ໄດ້ເລືອກຈະຖືກລຶບອອກ.
ne: अगाडि बढ्नको लागि एक विशेष स्न्यापसट चयन गर्नुहोस्। चयन नगरिएको स्न्यापसट मेटिनेछ।
pt: Selecione um instantâneo específico para prosseguir. O instantâneo não escolhido será excluído.
ru: Выберите версию, чтобы продолжить. Невыбранная версия будет удалена.
sw: Chagua picha mahususi ya kuendelea nayo. Picha ambayo haijachaguliwa itafutwa.
ta: தொடர குறிப்பிட்ட ஸ்னாப்ஷாட்டைத் தேர்ந்தெடுக்கவும். தேர்வு செய்யப்படாத ஸ்னாப்ஷாட் நீக்கப்படும்.
vi: Chọn một ảnh chụp nhanh cụ thể để tiếp tục. Ảnh chụp nhanh không được chọn sẽ bị xóa.

source: Sequence
ar: التسلسل
bn: ক্রম
dz: རིམ་པ།
es: Secuencia
fr: Séquence
hi: क्रम
id: Urutan
lo: ລຳດັບ
ne: अनुक्रम
pt: Sequência
ru: Последовательность
sw: Mfuatano
ta: வரிசை
vi: Trình tự

source: Snapshot
ar: لقطة
bn: স্ন্যাপশট
dz: བསྡུས་བརྗོད།
es: Instantánea
fr: Aperçu
hi: स्नैपशॉट
id: Tangkapan Layar
lo: ພາບຖ່າຍ
ne: स्न्यापसट
pt: Instantâneo
ru: Версия
sw: Picha
ta: ஸ்னாப்ஷாட்
vi: Ảnh chụp nhanh
