Repository: faithcomesbyhearing/render
Catalog: Render/Resources/Localization/AppResources.*.resx
Languages: ar, bn, dz, es, fr, hi, id, lo, ne, pt, ru, sw, ta, vi

# LeaveFreeCutMessage2
source: Complete this step to retain any work that has been created.
ar: أكمل هذه الخطوة للاحتفاظ بأي عمل تم إنشاؤه.
bn: তৈরি করা যেকোনো কাজ ধরে রাখতে এই ধাপটি সম্পূর্ণ করুন।
dz: ལཱ་ག་ཅི་ར་འབད་ཡོད་རུང་ བཞག་ནི་དོན་ལུ་ འ་ནཱི་རིམ་པ་འདི་ཆ་ཚང་མཇུག་བསྡུ་གནང་།
es: Complete este paso para conservar cualquier trabajo que se haya creado.
fr: Terminez cette étape pour sauvegarder toutes les tâches effectuées.
hi: बनाए गए किसी भी कार्य को बनाए रखने के लिए इस चरण को पूरा करें।
id: Selesaikan langkah ini untuk mempertahankan pekerjaan yang telah dibuat.
lo: ຈົ່ງເຮັດສໍາເລັດຂັ້ນຕອນນີ້ເພື່ອຮັກສາວຽກງານໃດໆທີ່ຖືກສ້າງຂຶ້ນ.
ne: सिर्जना गरिएको कुनै पनि काम कायम राख्न यो चरण पूरा गर्नुहोस्।
pt: Conclua esta etapa para manter qualquer trabalho que tenha sido criado.
ru: Выполните этот шаг, чтобы сохранить всю созданную работу.
sw: Kamilisha hatua hii ili kuhifadhi kazi yoyote ambayo imeundwa.
ta: உருவாக்கப்பட்ட எந்தப் பணியையும் தக்கவைக்க இந்தப் படிநிலையை முடிக்கவும்.
vi: Hoàn thành bước này để giữ lại các bài làm đã được tạo.

source: Localization
ar: التعريب
bn: স্থানীয়করণ
dz: ནང་འཁོད།
es: Localización
fr: Localisation
hi: स्थानीयकरण
id: Pelokalan
lo: ການປັບໃຫ້ເຂົ້າກັບທ້ອງຖິ່ນ
ne: स्थानीयकरण
pt: Localização
ru: Локализация
sw: Ujanibishaji
ta: உள்ளூர்மயமாக்கல்
vi: Bản địa hóa

source: Logging in...
ar: جارِ تسجيل الدخول...
bn: লগ ইন হচ্ছে...
dz: ནང་འཛུལ་འབད་བའི་བསྒང...
es: Iniciando sesión...
fr: Connexion...
hi: लॉगिंग इन...
id: Masuk...
lo: ກຳ​ລັງ​ເຂົ້າ​ສູ່ລະ​ບົບ...
ne: लग इन गर्दै...
pt: Fazendo login...
ru: Вход...
sw: Inaingia...
ta: உள்நுழைதல்...
vi: Đang đăng nhập...

source: Log In
ar: تسجيل الدخول
bn: লগ ইন
dz: ནང་འཛུལ།
es: Iniciar sesión
fr: Se connecter
hi: लॉग इन
id: Masuk
lo: ລົງຊື່ເຂົ້າລະບົບ
ne: लग इन गर्नुहोस्
ru: Вход
sw: Ingia
ta: உள்நுழைய
vi: Đăng Nhập

source: Log Out
ar: تسجيل الخروج
bn: লগ আউট
dz: ཕྱིར་ཐོན།
es: Cerrar sesión
fr: Se déconnecter
hi: लॉग आउट
id: Keluar
lo: ອອກຈາກລະບົບ
ne: लग आउट गर्नुहोस्
pt: Sair
ru: Выйти
sw: Toka
ta: வெளியேறு
vi: Đăng Xuất

source: Lower priority
ar: أولوية أقل
bn: নিম্ন অগ্রাধিকার
dz: གཙོ་རིམ་ཆུང་བ།
es: Prioridad inferior
fr: Priorité faible
hi: निम्न प्राथमिकता
id: Prioritas lebih rendah
lo: ບູລິມະສິດຕໍ່າກວ່າ
ne: न्यून प्राथमिकता
pt: Prioridade mais baixa
ru: Низкий приоритет
sw: Kipaumbele cha chini
ta: குறைந்த முன்னுரிமை
vi: Mức độ ưu tiên thấp hơn

# ManageDivisions
source: Manage Divisions Passage {0}
ar: إدارة أقسام الفقرة{0}
bn: প্যাসেজ বিভাজন {0} পরিচালনা করুন
dz: ཡིག་རྒྱུགས་ཀྱི་དབྱེ་ཁག་འཛིན་སྐྱོང་།
es: Gestionar divisiones | Pasaje {0}
fr: Gérer le passage des divisions {0}
hi: डिवीजन गद्यांश प्रबंद्धित करें {0}
id: Kelola Subbagian Divisi {0}
lo: ຈັດການການແບ່ງທາງຜ່ານ {0}
ne: डिभिजन अंश व्यवस्थापन गर्नुहोस् {0}
pt: Gerenciar divisões de passagens {0}
ru: Управление разделением отрывка {0}
sw: Dhibiti Sehemu za Sehemu {0}
ta: பிரிவுகளின் பாதையை நிர்வகி {0}
vi: Quản Lý Chia Đoạn Văn Bản {0}

source: Manage Users
ar: إدارة المستخدمين
bn: ব্যবহারকারীদের পরিচালনা করুন
dz: སྤྱོད་མི་ཚུ་འཛིན་སྐྱོང་།
es: Administrar usuarios
fr: Gérer les utilisateurs
hi: उपयोगकर्ताओं को प्रबंधित करें
id: Kelola Pengguna
lo: ຈັດການຜູ້ໃຊ້
ne: प्रयोगकर्ताहरू व्यवस्था गर्नुहोस्
pt: Gerenciar usuários
ru: Управление пользователями
sw: Dhibiti Watumiaji
ta: பயனர்களை நிர்வகிக்கவும்
vi: Quản Lý Người Dùng

# MarkQuestions
source: Mark Questions Passage {0}
ar: ضع علامة على فقرة الأسئلة {0}
bn: {0} প্রশ্নের প্যাসেজ চিহ্নিত করুন
dz: ཡིག་རྒྱུགས་ཀྱི་དྲི་བ་ཚུ་རྟགས་བཀལ།{0}
es: Marcar preguntas como pasaje {0}
fr: Marquer le passage des questions {0}
hi: प्रश्न गद्यांश {0} मार्क करें
id: Tandai Subbagian Pertanyaan {0}
lo: ໝາຍທາງຜ່ານຄຳຖາມ {0}
ne: अंश प्रश्नहरूमा चिन्ह लगाउनुहोस् {0}
pt: Marcar passagem de perguntas {0}
ru: Отметить вопросы отрывка {0}
sw: Weka alama kwenye Kifungu cha Maswali {0}
ta: கேள்விகள் பத்தியைக் குறிக்கவும் {0}
vi: Đánh Dấu Đoạn Văn Câu Hỏi {0}

# MicNotConnectedMessage
source: A microphone was not detected. Please connect a microphone to your system to record audio.
ar: لم يتم اكتشاف ميكروفون. يرجى توصيل ميكروفون بنظامك لتسجيل الصوت.
bn: মাইক্রোফোন সনাক্ত হয়নি। অডিও রেকর্ড করতে আপনার সিস্টেমে একটি মাইক্রোফোন সংযোগ করুন।
dz: སྒྲ་དུང་ངོས་འཛིན་མ་འབད། ཁྱོད་རའི་རིམ་ལུགས་ནང་སྒྲ་དུང་འདི་མཐུད་གནང་།
es: No se detectó ningún micrófono. Conecte un micrófono al sistema para grabar audio.
fr: Aucun microphone n'a été détecté. Veuillez connecter un microphone à votre système pour enregistrer le son.
hi: माइक्रोफ़ोन नहीं मिला। ऑडियो रिकॉर्ड करने के लिए कृपया अपने सिस्टम से माइक्रोफ़ोन कनेक्ट करें।
id: Mikrofon tidak terdeteksi. Hubungkan mikrofon ke sistem Anda untuk merekam audio.
lo: ບໍ່ພົບໄມໂຄຣໂຟນ. ກະລຸນາເຊື່ອມຕໍ່ໄມໂຄຣໂຟນກັບລະບົບຂອງທ່ານເພື່ອບັນທຶກສຽງ.
ne: माइक्रोफोन फेला परेन। कृपया अडियो रेकर्ड गर्न आफ्नो प्रणालीमा कुनै माइक्रोफोन जडान गर्नुहोस्।
pt: Um microfone não foi detectado. Conecte um microfone ao seu sistema para gravar áudio.
ru: Микрофон не обнаружен. Подключите микрофон к системе для записи звука.
sw: Kinasasauti hakikutambuliwa. Tafadhali unganisha kinasasauti kwenye mfumo wako ili kurekodi sauti.
ta: மைக்ரோஃபோன் கண்டறியப்படவில்லை. ஆடியோவைப் பதிவுசெய்ய மைக்ரோஃபோனை உங்கள் கணினியுடன் இணைக்கவும்.
vi: Không tìm thấy micrô. Vui lòng kết nối micrô với hệ thống để ghi lại âm thanh.

# MicNotConnectedTitle
source: Microphone not connected
ar: الميكروفون غير متصل
bn: মাইক্রোফোন সংযুক্ত নেই
dz: སྒྲ་དུང་མཐུད་འབྲེལ་མིན་འདུག
es: El micrófono no está conectado
fr: Microphone non connecté
hi: माइक्रोफ़ोन कनेक्ट नहीं है
id: Mikrofon tidak terhubung
lo: ໄມໂຄຣໂຟນບໍ່ໄດ້ເຊື່ອມຕໍ່
ne: माइक्रोफोन जडान गरिएको छैन
pt: Microfone não conectado
ru: Микрофон не подключен
sw: Kinasasauti hakijaunganishwa
ta: மைக்ரோஃபோன் இணைக்கப்படவில்லை
vi: Micrô không được kết nối

# MicrophoneAccessMessage
source: Render does not have permission to use your microphone. To fix this go to microphone privacy settings and turn on microphone access for Render.
ar: لا يمتلك Render الإذن لاستخدام الميكروفون الخاص بك. لإصلاح ذلك، انتقل إلى إعدادات خصوصية الميكروفون وقم بتشغيل الوصول إلى الميكروفون لـ Render.
bn: আপনার মাইক্রোফোন ব্যবহার করার অনুমতি নেই Render-এর নেই। এটি ঠিক করতে মাইক্রোফোনের গোপনীয়তা সেটিংসে যান এবং Render-এর জন্য মাইক্রোফোনের অ্যাক্সেস চালু করুন।
dz: འཕྲུལ་ཆས་འདི་ལུ་ ཁྱོད་རའི་སྒྲ་དུང་ལག་ལེན་འཐབ་ནི་གནང་བ་མིན་འདུག འདི་བཟོ་ནི་དོན་ལུ་ སྒྲ་དུང་སྒེར་གསང་བཟོ་ས་ནང་འགྱོ་ཞིནམ་ལས་ སྒྲ་དུང་ལག་ལེན་འཐབ་ནི་གནང་བ་འདི་ ཨེབ་གནང་།
es: Render no tiene permiso para usar el micrófono. Para solucionar este problema, vaya a la configuración de privacidad del micrófono y active el acceso al micrófono para Render.
fr: Render n'est pas autorisé à se connecter à votre microphone. Pour résoudre ce problème, accédez aux paramètres de confidentialité du microphone et activez l'accès au microphone connecter Render.
hi: रेंडर (Render) को आपके माइक्रोफ़ोन का उपयोग करने की अनुमति नहीं है। इसे ठीक करने के लिए माइक्रोफ़ोन गुप्तता सेटिंग्स में जाएं और रेंडर के लिए माइक्रोफ़ोन पहुंच चालू करें।
id: Render tidak memiliki izin untuk menggunakan mikrofon Anda. Untuk memperbaiki ini, buka pengaturan privasi mikrofon dan aktifkan akses mikrofon untuk Render.
lo: ການສະແດງຜົນບໍ່ມີການອະນຸຍາດໃຫ້ໃຊ້ໄມໂຄຣໂຟນຂອງທ່ານ. ເພື່ອແກ້ໄຂນີ້, ໃຫ້ໄປທີ່ການຕັ້ງຄ່າຄວາມເປັນສ່ວນຕົວຂອງໄມໂຄຣໂຟນ ແລະ ເປີດການເຂົ້າເຖິງໄມໂຄຣໂຟນສຳລັບການ Render.
ne: रेन्डरसँग तपाईंको माइक्रोफोन प्रयोग गर्ने अनुमति छैन। यसलाई ठीक गर्न माइक्रोफोन गोपनीयता सेटिङहरूमा जानुहोस् र Render को लागि माइक्रोफोन पहुँच सक्रिय गर्नुहोस्।
pt: O Render não tem permissão para usar seu microfone. Para corrigir isso, acesse as configurações de privacidade do microfone e ative o acesso ao microfone para o Render.
ru: У Render нет разрешения на использование вашего микрофона. Чтобы исправить это, перейдите в настройки конфиденциальности микрофона и включите доступ к микрофону для приложения Render.
sw: Mtoaji hana ruhusa ya kutumia kinasasauti chako. Ili kurekebisha hili, nenda kwenye mipangilio ya faragha ya kinasasauti na uwashe ufikiaji wa kinasasauti kwa Mtoaji.
ta: ரெண்டருக்கு உங்கள் மைக்ரோஃபோனைப் பயன்படுத்த அனுமதி இல்லை. இதைச் சரிசெய்ய மைக்ரோஃபோன் தனியுரிமை அமைப்புகளுக்குச் சென்று ரெண்டருக்கான மைக்ரோஃபோன் அணுகலை இயக்கவும்.
vi: Render không có quyền sử dụng micrô của quý vị. Để khắc phục điều này, hãy đi tới cài đặt quyền riêng tư micrô và bật quyền truy cập micrô cho Render.

# MicrophoneAccessTitle
source: Microphone access is required
ar: الوصول إلى الميكروفون مطلوب
bn: মাইক্রোফোনের অ্যাক্সেস প্রয়োজন
dz: སྒྲ་དུང་ལྷོད་ལམ་འདི་དགོ
es: Se requiere acceso al micrófono
fr: L'accès au microphone est requis
hi: माइक्रोफ़ोन का उपयोग आवश्यक है
id: Akses mikrofon diperlukan
lo: ການເຂົ້າເຖິງໄມໂຄຣໂຟນແມ່ນຈຳເປັນ
ne: माइक्रोफोन पहुँच आवश्यक छ
pt: O acesso ao microfone é obrigatório
ru: Требуется доступ к микрофону
sw: Ufikiaji wa kinasasauti unahitajika
ta: மைக்ரோஃபோன் அணுகல் தேவை
vi: Cần có quyền truy cập micrô

# MultipleTeamAssignmentLabel
source: One User Cannot be Assigned to Multiple Teams
ar: لا يمكن تعيين مستخدم واحد لفرق متعددة
bn: একজন ব্যবহারকারীকে একাধিক টিমে নিযুক্ত করা যাবে না
dz: སྤྱོད་མི་གཅིག་གི་ སྡེ་ཚན་ལེ་ཤ་ལུ་ལཱ་སྤྲོད་མི་བཏུབ།
es: No se puede asignar un usuario a varios equipos
fr: Un utilisateur ne peut pas être affecté à plusieurs équipes
hi: एक उपयोगकर्ता को एकाधिक टीमों को नहीं सौंपा जा सकता है
id: Satu Pengguna Tidak Dapat Ditugaskan ke Beberapa Tim
lo: ຜູ້ໃຊ້ໜຶ່ງຄົນບໍ່ສາມາດຖືກມອບໝາຍໃຫ້ຫຼາຍທີມໄດ້
ne: एक प्रयोगकर्तालाई धेरै टोलीहरूमा तोक्न सकिँदैन
pt: Um usuário não pode ser atribuído a várias equipes
ru: Один пользователь не может быть назначен нескольким командам
sw: Mtumiaji Mmoja Hawezi Kukabidhiwa kwa Timu Nyingi
ta: ஒரு பயனரை பல குழுக்களுக்கு ஒதுக்க முடியாது
vi: Không Thể Chỉ Định Một Người Dùng Cho Nhiều Nhóm

# MultipleTeamAssignmentMessage
source: Please assign a unique user to each individual team.
ar: يرجى تعيين مستخدم فريد لكل فريق على حدة.
bn: অনুগ্রহ করে প্রতিটি টিমে একজন অনন্য ব্যবহারকারী নিযুক্ত করুন।
dz: སྡེ་ཚན་རེ་ལུ་ རང་སོའི་སྤྱོད་མི་རྟགས་མ་འདྲཝ་ཅིག་བྱིན།
es: Asigne un usuario único a cada equipo individual.
fr: Attribuez un seul utilisateur à chaque équipe.
hi: कृपया प्रत्येक व्यक्तिगत टीम को एक अद्वितीय उपयोगकर्ता असाइन करें।
id: Harap tugaskan pengguna unik untuk masing-masing tim.
lo: ກະລຸນາມອບໝາຍຜູ້ໃຊ້ທີ່ເປັນເອກະລັກໃຫ້ກັບແຕ່ລະທີມຂອງແຕ່ລະຄົນ.
ne: कृपया प्रत्येक व्यक्तिगत टोलीलाई एक अद्वितीय प्रयोगकर्ता नियुक्त गर्नुहोस्।
pt: Atribua um usuário exclusivo para cada equipe individual.
ru: Назначьте уникального пользователя каждой отдельной команде.
sw: Tafadhali kabidhi mtumiaji wa kipekee kwa kila timu binafsi.
ta: ஒவ்வொரு குழுவிற்கும் தனிப்பட்ட பயனரை ஒதுக்கவும்.
vi: Vui lòng chỉ định một người dùng duy nhất cho riêng mỗi nhóm.

source: Name
ar: الاسم
bn: নাম
dz: མིང་།
es: Nombre
fr: Nom
hi: नाम
id: Nama
lo: ຊື່
ne: नाम
pt: Nome
ru: Имя
sw: Jina
ta: பெயர்
vi: Tên

source: No audio
ar: لا يوجد صوت
bn: কোনো অডিও নেই
dz: ཐོས་སྒྲ་མེད།
es: Sin audio
fr: Pas d'audio
hi: कोई ऑडियो नहीं
id: Tidak Ada Audio
lo: ບໍ່ມີສຽງ
ne: कुनै अडियो छैन
pt: Sem áudio
ru: Нет аудио
sw: Hakuna Sauti
ta: ஆடியோ இல்லை
vi: Không Có Âm Thanh

source: No Internet Connection
ar: لا يوجد اتصال بالإنترنت
bn: কোনো ইন্টারনেট সংযোগ নেই
dz: ཡོངས་འབྲེལ་མཐུད་འབྲེལ་མིན་འདུག
es: Sin conexión a Internet
fr: Aucune connexion Internet
hi: कोई इंटरनेट कनेक्शन नहीं
id: Tidak ada koneksi internet
lo: ບໍ່ມີການເຊື່ອມຕໍ່ອິນເຕີເນັດ
ne: इन्टरनेट जडान छैन
pt: Sem conexão com a Internet
ru: Нет подключения к Интернету
sw: Hakuna Muunganisho wa Mtandao
ta: இணைய இணைப்பு இல்லை
vi: Không Có Kết Nối Internet

# NoReviewedSections
source: There are no reviewed sections at this time.
ar: لا توجد أقسام تمت مراجعتها في هذا الوقت.
bn: এই সময়ে কোনো রিভিউ করা সেকশন নেই।
dz: ད་ལྟོ་བསྐྱར་ཞིབ་ཀྱི་དབྱེ་ཚན་ཚུ་མིན་འདུག
es: No hay secciones revisadas en este momento.
fr: Aucune section n'a été révisée pour le moment.
hi: इस समय कोई समीक्षित अनुभाग नहीं है।
id: Tidak ada bagian yang telah ditinjau saat ini.
lo: ບໍ່ມີພາກສ່ວນທີ່ທົບທວນຄືນໃນເວລານີ້.
ne: यस समयमा कुनै पनि समीक्षा गरिएका खण्डहरू छैनन्।
pt: Não há seções revisadas no momento.
ru: В настоящее время нет просмотренных разделов.
sw: Hakuna sehemu zilizokaguliwa kwa wakati huu.
ta: தற்போது மதிப்பாய்வு செய்யப்பட்ட பிரிவுகள் எதுவும் இல்லை.
vi: Không có phần được xem lại tại thời điểm này.

# NoSectionAudioForStage
source: No Section Audio for this Stage
ar: لا يوجد قسم صوتي لهذه المرحلة
bn: এই স্টেজের জন্য কোনো সেকশন অডিও নেই
dz: གོ་རིམ་འདི་ནང་ཐོས་སྒྲའི་དབྱེ་ཚན་མིན་འདུག
es: No hay audio de sección para este escenario
fr: Aucune section audio disponible pour cette étape
hi: इस स्टेज के लिए कोई सेक्शन ऑडियो नहीं है
id: Tidak Ada Bagian Audio untuk Tahap ini
lo: ບໍ່ມີພາກສ່ວນສຽງສຳລັບຂັ້ນຕອນນີ້
ne: यस चरणको लागि कुनै खण्ड अडियो छैन
pt: Nenhuma seção de áudio para este estágio
ru: Для этого этапа нет аудио раздела
sw: Hakuna Sehemu ya Sauti kwa Hatua hii
ta: இந்த நிலைக்கான பிரிவு ஆடியோ இல்லை
vi: Không Có Phần Âm Thanh Cho Giai Đoạn Này

source: No Self Check
ar: لا يوجد فحص ذاتي
bn: স্ব-পরীক্ষা করা হয়নি
dz: རང་རྐྱང་གིས་ཞིབ་དཔྱད་འབད་ནི་མེད།
es: Sin autocomprobación
fr: Pas d'auto-contrôle
hi: कोई सेल्फ चेक नहीं
id: Tidak ada Pemeriksaan Mandiri
lo: ບໍ່ມີການກວດສອບຕົນເອງ
ne: कुनै पनि स्वयं जाँच छैन
pt: Sem autoverificação
ru: Без самопроверки
sw: Hakuna Kujiangalia
ta: சுய சரிபார்ப்பு இல்லை
vi: Không Tự Kiểm Tra

# NotAbleToLogin
source: You are not able to login.
ar: أنت غير قادر على تسجيل الدخول.
bn: আপনি লগইন করতে পারবেন না।
dz: ཁྱོད་ར་ནང་འཛུལ་འབད་མི་ཚུགས་པས།
es: No puede iniciar sesión.
fr: Vous ne parvenez pas à vous connecter.
hi: आप लॉगिन नहीं कर पा रहे हैं।
id: Anda tidak dapat masuk.
lo: ທ່ານບໍ່ສາມາດລົງຊື່ເຂົ້າສູ່ລະບົບໄດ້.
ne: तपाईं लगइन गर्न सक्षम हुनुहुन्न।
pt: Você não pode fazer login.
ru: Вы не можете выполнить вход.
sw: Huwezi kuingia.
ta: நீங்கள் உள்நுழைய முடியாது.
vi: Quý vị không thể đăng nhập.

source: Note
ar: ملاحظة
bn: নোট
dz: བརྗེད་ཐོ
es: Nota
fr: Remarque
hi: नोट
id: Catatan
lo: ບັນທຶກ
ne: नोट
pt: Nota
ru: Примечания
sw: Kumbuka
ta: குறிப்பு
vi: Ghi chú

source: Note Interpret
ar: تفسير الملاحظات
bn: নোট ব্যাখ্যা
dz: བརྗེད་ཐོ་དོར་ཁ་བསྒྱུར།
es: Intérprete de notas
fr: Note d'interprétation
hi: नोट की व्याख्या करें
id: Catatan Interpretasi
lo: ໝາຍເຫດ ແປ
ne: नोट व्याख्या
pt: Interpretação de nota
ru: Перевод примечаний
sw: Tafsiri Andiko
ta: குறிப்பு விளக்கம்
vi: Ghi Chú Thông Dịch

source: Note Listen
ar: ملاحظة: استمع
bn: নোট শোনা
dz: བརྗེད་ཐོ་ཉན།
es: Escucha de notas
fr: Note Écoutez
hi: नोट लिसन
id: Dengarkan Catatan
lo: ໝາຍເຫດຟັງ
ne: नोट सुन्नुहोस्
pt: Escutar nota
ru: Прослушивание примечаний
sw: Sikiliza Maandishi
ta: குறிப்பு கேளுங்கள்
vi: Ghi Chú Nghe

source: Notes
ar: الملاحظات
bn: নোট
dz: བརྗེད་ཐོ།
es: Notas
fr: Remarques
hi: नोट्स
id: Catatan
lo: ໝາຍ​ເຫດ
ne: नोटहरू
pt: Notas
ru: Примечания
sw: Vidokezo
ta: குறிப்புகள்
vi: Ghi chú

# NotInWorkflow
source: No longer part of workflow
ar: لم تعد جزءًا من سير العمل
bn: আর ওয়ার্কফ্লোয়ের অংশ নয়
dz: ལཱ་གི་རིམ་པ་ནང་མིན་འདུག
es: Ya no forma parte del flujo de trabajo
fr: Ne fait plus partie du flux de travail
hi: अब कार्यप्रवाह का हिस्सा नहीं है
id: Bukan bagian dari alur kerja lagi
lo: ບໍ່ແມ່ນສ່ວນໜຶ່ງຂອງຂັ້ນຕອນວຽກອີກຕໍ່ໄປ
ne: अब कार्यप्रवाहको भाग छैन
pt: Não faz mais parte do fluxo de trabalho
ru: Больше не является частью процесса
sw: Sio sehemu ya mtiririko wa kazi tena
ta: இனி பணிப்பாய்வு பகுதியாக இல்லை
vi: Không còn là một phần của quy trình làm việc

# NoUnreviewedSections
source: There are no unreviewed sections at this time.
ar: لا توجد أقسام لم تتم مراجعتها في هذا الوقت.
bn: এই সময়ে কোনো রিভিউ না করা সেকশন নেই।
dz: ད་ལྟོ་བསྐྱར་ཞིབ་མ་འབད་མི་གི་དབྱེ་ཚན་ཚུ་མིན་འདུག
es: No hay secciones sin revisar en este momento.
fr: Il n'y a pas de sections non révisées pour le moment.
hi: इस समय कोई असमीक्षित अनुभाग नहीं है।
id: Tidak ada bagian yang belum ditinjau saat ini.
lo: ບໍ່ມີພາກສ່ວນທີ່ຍັງບໍ່ໄດ້ກວດສອບໃນເວລານີ້.
ne: यस समयमा कुनै पनि समीक्षा नगरिएको खण्डहरू छैनन्।
pt: Não há seções não revisadas no momento.
ru: В настоящее время нет не просмотренных разделов.
sw: Hakuna sehemu ambazo hazijakaguliwa kwa wakati huu.
ta: இந்த நேரத்தில் மதிப்பாய்வு செய்யப்படாத பிரிவுகள் எதுவும் இல்லை.
vi: Không có phần chưa được xem lại tại thời điểm này.

# NullUsername
source: Username cannot be empty
ar: لا يمكن ترك اسم المستخدم فارغًا
bn: ইউজারনেম খালি রাখা যাবে না
dz: སྤྱོད་མིང་ས་སྟོང་བཞག་མི་བཏུབ།
es: El nombre de usuario no puede estar vacío
fr: Le nom d'utilisateur ne peut pas être vide
hi: उपयोगकर्ता नाम खाली नहीं हो सकता
id: Nama pengguna tidak boleh kosong
lo: ບໍ່ສາມາດປະຊື່ຜູ້ໃຊ້ໃຫ້ຫວ່າງເປົ່າໄດ້
ne: प्रयोगकर्ताको नाम खाली हुन सक्दैन
pt: O nome de usuário não pode estar vazio
ru: Имя пользователя не может быть пустым
sw: Jina la mtumiaji haliwezi kuwa tupu
ta: பயனர் பெயர் காலியாக இருக்கக்கூடாது
vi: Tài khoản không được để trống

source: Offload
ar: إلغاء تحميل
bn: অফলোড করুন
dz: བཏོན་བཀོ
es: Descarga
fr: Décharger
hi: ऑफलोड
id: Bongkar
lo: ຖອດ
ne: अफलोड गर्नुहोस्
pt: Descarregar
ru: Выгрузить
sw: Pakua
ta: ஆஃப்லோட்
vi: Giảm tải

source: Offload Data
ar: تفريغ البيانات
bn: ডেটা অফলোড করুন
dz: གནས་སྡུད་བཏོན་བཀོ།
es: Descarga de datos
fr: Déchargement des données
hi: डाटा ऑफलोड करें
id: Bongkar Data
lo: ຖ່າຍຂໍ້ມູນ
ne: डाटा अफलोड गर्नुहोस्
pt: Descarregar dados
ru: Выгрузить данные
sw: Data ya Kupakia
ta: ஆஃப்லோட் டேட்டா
vi: Giảm Tải Dữ Liệu

source: Offloading
ar: التفريغ
bn: অফলোডিং
dz: བཏོན་བཀོ་བའི་བསྒང་།
es: Descarga
fr: Déchargement
hi: ऑफलोडिंग
id: Membongkar
lo: ກຳລັງຖອດອອກ
ne: अफलोड गर्दै
pt: Descarregando
ru: Выгрузка
sw: Inapakia
ta: பதிவிறக்குகிறது
vi: Đang giảm tải

# OffloadWarning
source: {0} was last synced on {1}. Are you sure that you want to offload this project?
ar: تمت مزامنة {0} آخر مرة في {1}. هل أنت متأكد أنك تريد تفريغ هذا المشروع؟
bn: {0} শেষবার {1} তারিখে সিঙ্ক করা হয়েছিল৷ আপনি কি নিশ্চিত যে আপনি এই প্রকল্পটি অফলোড করতে চান?
dz: གློག་འཕྲིན་ཁ་བྱང་འདི་ '{0}'. ཁྱོད་ཀྱིས་ དངུལ་འབྲེལ་མཐུན་བཟོ་ནི་ཨིན་ན?
es: {0} se sincronizó por última vez el {1}. ¿Estás seguro de que quieres descargar este proyecto?
fr: {0} a été synchronisé pour la dernière fois le {1}. Êtes-vous sûr de vouloir décharger ce projet ?
hi: {0} को अंतिम बार {1} पर समन्वयित किया गया था। क्या आप वाकई इस प्रोजेक्ट को बेचना चाहते हैं?
id: {0} terakhir disinkronkan pada {1}. Apakah Anda yakin ingin membongkar proyek ini?
lo: {0} ຖືກຊິງຄ໌ຄັ້ງສຸດທ້າຍເມື່ອ {1}. ທ່ານແນ່ໃຈບໍ່ວ່າຕ້ອງການຍົກເລີກໂຄງການນີ້?
ne: {0} अन्तिम पटक {1} मा सिंक गरिएको थियो। के तपाइँ यो परियोजना अफलोड गर्न निश्चित हुनुहुन्छ?
pt: {0} foi sincronizado pela última vez em {1}. Tem certeza de que deseja descarregar este projeto?
ru: Последний раз {0} синхронизировался {1}. Вы уверены, что хотите выгрузить этот проект?
sw: {0} ilisawazishwa mara ya mwisho mnamo {1}. Je, una uhakika kuwa ungependa kupakua mradi huu?
ta: {0} கடைசியாக {1} அன்று ஒத்திசைக்கப்பட்டது. இந்தத் திட்டத்தை நிச்சயமாக ஆஃப்லோட் செய்ய விரும்புகிறீர்களா?
vi: {0} được đồng bộ hóa lần cuối vào {1}. Bạn có chắc chắn muốn giảm tải dự án này không?

source: OK
ar: موافق
bn: ঠিক আছে
dz: བཏུབ།
es: VALE
hi: ठीक है
id: Oke
lo: ຕົກລົງ
ne: ठिक छ
ru: ОК
sw: SAWA
ta: சரி
vi: Được rồi

source: Original
ar: أصلي
bn: মূল
dz: ངོ་མ།
hi: वास्तविक
id: Asli
lo: ຂອງແທ້
ne: मौलिक
ru: Оригинал
sw: Asili
ta: அசல்
vi: Ban đầu

source: Original Language
ar: اللغة الأصلية
bn: মূল ভাষা
dz: སྐད་ཡིག་ངོ་མ།
es: Idioma original
fr: Langue d'origine
hi: वास्तविक भाषा
id: Bahasa asli
lo: ພາສາຕົ້ນສະບັບ
ne: मौलिक भाषा
pt: Idioma original
ru: Исходный язык
sw: Lugha Asilia
ta: அசல் மொழி
vi: Ngôn Ngữ Ban Đầu

source: Original Note
ar: ملاحظة أصلية
bn: আসল নোট
dz: བརྗེད་ཐོ་ངོ་མ།
es: Nota original
fr: Note d'origine
hi: वास्तविक नोट
id: Catatan Asli
lo: ໝາຍເຫດເດີມ
ne: वास्तविक नोट
pt: Nota original
ru: Оригинальное примечание
sw: Nakala Asili
ta: அசல் குறிப்பு
vi: Ghi Chú Ban Đầu

# OriginalPassageTitle
source: Passage {0} (Original)
ar: المقطع {0} (الأصل)
bn: প্যাসেজ {0} (মূল)
dz: ཡིག་རྒྱུགས{0} (ངོ་མ)
es: Pasaje {0} (Original)
hi: गद्यांश {0} (वास्तविक)
id: Subbagian {0} (Asli)
lo: ທາງຜ່ານ {0} (ຕົ້ນສະບັບ)
ne: अंश {0} (वास्तविक)
pt: Passagem {0} (Original)
ru: Отрывок {0} (оригинал)
sw: Kifungu cha {0} (Asili)
ta: பாதை {0} (அசல்)
vi: Đoạn Văn Bản {0} (Bản gốc)

# Passage
source: Passage {0}
ar: الفقرة {0}
bn: প্যাসেজ {0}
dz: ཡིག་རྒྱུགས {0}
es: Pasaje {0}
hi: गद्यांश {0}
id: Subbagian {0}
lo: ທາງຜ່ານ {0}
ne: अंश {0}
pt: Passagem {0}
ru: Отрывок {0}
sw: Kifungu {0}
ta: பாதை {0}
vi: Đoạn Văn Bản {0}

source: Passage Back Translate
ar: ترجمة الفقرة ترجمة ارتدادية
bn: প্যাসেজের ফিরতি অনুবাদ
dz: ཡིག་རྒྱུགས་ལོག་སྐད་སྒྱུར་རྐྱབ།
es: Traducción inversa de pasaje
fr: Traduire le Passage précédent
hi: गद्यांश बैक ट्रांसलेटर
id: Terjemahan Balik Subbagian
lo: ທາງຜ່ານການແປກັບຫຼັງ
ne: अंश पछाडि अनुवाद
pt: Tradução reversa de passagem
ru: Обратный перевод отрывка
sw: Tafsiri Asilia
ta: பாசேஜ் மீண்டும் மொழிபெயர்
vi: Đoạn Văn Bản Dịch Ngược Lại

source: Passage Divide
ar: تقسيم المقطع
bn: প্যাসেজ বিভাজন
dz: ཡིག་རྒྱུགས་དབྱེ་བགོ།
es: División de pasaje
fr: Division du passage
hi: पैसेज डिवाइड
id: Pembagian Subbagian
lo: ແບ່ງທາງຜ່ານ
ne: पासेज विभाजन
pt: Divisão de passagem
ru: Разделение отрывка
sw: Mgawanyiko wa Kifungu
ta: பாதை பிரிப்பு
vi: Chia Đoạn Văn Bản

# PassageDraftListen
source: Passage {0} Draft Listen
ar: الفقرة {0} مسودة الاستماع
bn: প্যাসেজ {0} খসড়া শুনুন
dz: ཡིག་རྒྱུགས{0}ཟིན་བྲིས་ཉན།
es: Pasaje {0} Borrador de escucha
fr: Passage {0} Projet Écouter
hi: गद्यांश {0} ड्राफ्ट लिसन
id: Dengarkan Konsep Subbagian {0}
lo: ທາງຜ່ານ {0} ຟັງຮ່າງ
ne: अंश {0} मस्यौदा सुन्नुहोस्
pt: Escutar rascunho de passagem {0}
ru: Черновик отрывка {0} прослушан
sw: Kifungu cha {0} Sikiliza Rasimu
ta: பத்தி {0} வரைவு கேட்டல்
vi: Đoạn Văn Bản {0} Bản Nháp Nghe

source: Passage Listen
ar: فقرة الاستماع
bn: প্যাসেজ শোনা
dz: ཡིག་རྒྱུགས་ཉན།
es: Escucha de pasaje
fr: Passage Écouter
hi: गद्यांश लिसन
id: Dengarkan Subbagian
lo: ທາງຜ່ານຟັງ
ne: अंश श्रवण
pt: Escutar passagem
ru: Прослушивание отрывка
sw: Sikiliza Kifungu
ta: பத்தியில் கேளுங்கள்
vi: Đoạn Văn Bản Nghe

source: Passage Listen only
ar: مقطع الاستماع فقط
bn: প্যাসেজ শোনা কেবলমাত্র
dz: ཡིག་རྒྱུགས་ཉན་ནི་རྐྱངམ་གཅིག
es: Pasaje (solo escucha)
fr: Passage Écouter uniquement
hi: पैसेज केवल लिसन
id: Hanya Dengarkan Subbagian
lo: ທາງຜ່ານຟັງເທົ່ານັ້ນ
ne: Passage मात्र सुन्नुहोस्
pt: Apenas escutar a passagem
ru: Прослушать только отрывок
sw: Sikiliza Kifungu pekee
ta: பத்தியில் மட்டும் கேளுங்கள்
vi: Chỉ Đoạn Văn Bản Nghe

# PassageListenTitle
source: Passage {0} Listen
ar: الفقرة {0} استمع
bn: প্যাসেজ {0} শুনুন
dz: ཡིག་རྒྱུགས {0} ཉན།
es: Pasaje {0} Escucha
fr: Passage Écouter {0}
hi: गद्यांश {0} सुनें
id: Dengarkan Subbagian {0}
lo: ທາງຜ່ານ {0} ຟັງ
ne: अंश {0} श्रवण
pt: Escutar passagem {0}
ru: Прослушивание отрывка {0}
sw: Kifungu {0} Sikiliza
ta: பத்தி {0} கேள்
vi: Đoạn Văn Bản {0} Nghe

# PassageNumber
source: Passage {0}
ar: الفقرة {0}
bn: রচনাংশ {0}
dz: ཡིག་རྒྱུགས {0}
es: Pasaje {0}
hi: गद्यांश {0}
id: Subbagian {0}
lo: ທາງຜ່ານ {0}
ne: अंश {0}
pt: Passagem {0}
ru: Отрывок {0}
sw: Kifungu {0}
ta: பாதை {0}
vi: Đoạn Văn Bản {0}

source: Passage Retell
ar: تكرار الكلام في المقطع
bn: প্যাসেজ রিটেল
dz: ཡིག་རྒྱུགས་ལོག་སླབ།
es: Volver a contar un pasaje
fr: Passage Traductions continues
hi: पैसेज रिटेल
id: Penyaduran Subbagian
lo: ບອກຄືນທາງຜ່ານ
ne: फेरि अंश
pt: Relato de passagem
ru: Пересказать отрывок
sw: Eleza Kifungu Tena
ta: பாதை மறுபரிசீலனை
vi: Kể Lại Đoạn Văn Bản

source: Passage Review
ar: مراجعة الفقرة
bn: প্যাসেজ রিভিউ
dz: ཡིག་རྒྱུགས་བསྐྱར་ཞིབ།
es: Revisión de pasaje
fr: Passage révision
hi: गद्यांश की समीक्षा
id: Tinjauan Subbagian
lo: ການທົບທວນຄືນທາງຜ່ານ
ne: अंश समीक्षा
pt: Revisão de passagem
ru: Просмотр отрывка
sw: Uhakiki wa Kifungu
ta: பத்தியின் விமர்சனம்
vi: Xem Lại Đoạn Văn Bản
