Repository: faithcomesbyhearing/render
Catalog: Render/Resources/Localization/AppResources.*.resx
Languages: ar, bn, dz, es, fr, hi, id, lo, ne, pt, ru, sw, ta, vi

# EmptyOffloadCollectionMessage
source: No projects to offload
ar: لا توجد مشاريع لتفريغها
bn: অফলোড করার জন্য কোন প্রকল্প নেই
dz: ལས་འཆར་ཚུ་ སེལ་འཐུ་འབད་མ་ཚུགས།
es: No hay proyectos para descargar
fr: Aucun projet à décharger
hi: बेचने के लिए कोई प्रोजेक्ट नहीं
id: Tidak ada proyek untuk dibongkar
lo: ບໍ່ມີໂຄງການທີ່ຈະ offload
ne: अफलोड गर्न कुनै परियोजनाहरू छैनन्
pt: Nenhum projeto para descarregar
ru: Нет проектов, которые можно было бы выгрузить.
sw: Hakuna miradi ya kupakua
ta: ஆஃப்லோட் செய்ய திட்டங்கள் இல்லை
vi: Không có dự án giảm tải

# EmptyPassword
source: Password cannot be empty
ar: لا يمكن أن تكون كلمة المرور فارغة
bn: পাসওয়ার্ড খালি রাখা যাবে না
dz: གསང་ཨང་ས་སྟོང་བཞག་མི་བཏུབ།
es: La contraseña no puede estar vacía
fr: Le mot de passe ne peut pas être vide
hi: पासवर्ड खाली नहीं हो सकता
id: Kata sandi tidak boleh kosong
lo: ລະຫັດຜ່ານບໍ່ສາມາດໃຫ້ປະຫວ່າງ
ne: पासवर्ड खाली हुन सक्दैन
pt: A senha não pode estar vazia
ru: Пароль не может быть пустым
sw: Nenosiri haliwezi kuwa tupu
ta: கடவுச்சொல் காலியாக இருக்கக்கூடாது
vi: Mật khẩu không được để trống

source: End
ar: النهاية
bn: শেষ
dz: མཇུག་བསྡུ།
es: Fin
fr: Fin
hi: समाप्त करें
id: Berakhir
lo: ສິ້ນສຸດ
ne: समाप्त गर्नुहोस्
pt: Fim
ru: Завершить
sw: Malizia
ta: முடிவு
vi: Kết thúc

# Enter32digitId
source: Enter the 32-digit ID...
ar: أدخل المعرِّف المكون من 32 رقمًا...
bn: 32-সংখ্যার আইডি লিখুন...
dz: ཨང་རྟགས་-༣༢ འབད་མི་འདི་བཙུགས།
es: Introduzca el ID de 32 dígitos...
fr: Entrez l'identifiant à 32 chiffres...
hi: 32 अंकों की आईडी दर्ज करें...
id: Masukkan ID 32 digit...
lo: ປ້ອນລະຫັດ ID 32 ຕົວ...
ne: ३२ अंकको आईडी प्रविष्ट गर्नुहोस्...
pt: Insira o ID de 32 dígitos...
ru: Введите 32-значный идентификатор...
sw: Weka kitambulisho chenye tarakimu 32...
ta: 32 இலக்க ஐடியை உள்ளிடவும்...
vi: Nhập ID gồm 32 chữ số...

source: Enter a project name
ar: أدخل اسم مشروع
bn: প্রজেক্টের একটি নাম লিখুন
dz: ལས་འགུལ་གྱི་མིང་བཙུགས།
es: Introduzca un nombre de proyecto
fr: Entrez un nom de projet
hi: प्रोजेक्ट का नाम दर्ज करें
id: Masukkan nama proyek
lo: ເພີ່ມຊື່ໂຄງການ
ne: कुनै परियोजनाको नाम प्रविष्ट गर्नुहोस्
pt: Insira o nome do projeto
ru: Введите название проекта
sw: Weka jina la mradi
ta: திட்டத்தின் பெயரை உள்ளிடவும்
vi: Nhập tên dự án

# EnterLanguage
source: Enter a Language Name
ar: أدخل اسم اللغة
bn: একটি ভাষার নাম লিখুন
dz: ཁ་སྐད་ཀྱི་མིང་བཙུགས།
es: Introducir un nombre de idioma
fr: Saisissez un nom de langue
hi: भाषा का नाम भरें
id: Masukkan Nama Bahasa
lo: ປ້ອນຊື່ພາສາ
ne: भाषाको नाम प्रविष्ट गर्नुहोस्
pt: Inserir um nome de idioma
ru: Введите название языка
sw: Weka Jina la Lugha
ta: ஒரு மொழி பெயரை உள்ளிடவும்
vi: Nhập Tên Ngôn Ngữ

# EnterPasswordToRestoreSection
source: Enter your password to unlock and restore this section
ar: أدخل كلمة المرور الخاصة بك لفتح هذا القسم واستعادته
bn: এই সেকশনটি আনলক এবং পুনরুদ্ধার করতে আপনার পাসওয়ার্ড লিখুন
dz: འ་ནཱི་དབྱེ་ཚན་བསྐྱར་གསོ་དང་ལྡེ་མིག་ཕྱེ་ནི་དོན་ལུ་ ཁྱོད་རའི་གསང་ཨང་བཙུགས།
es: Introduzca su contraseña para desbloquear y restaurar esta sección
fr: Saisissez votre mot de passe pour déverrouiller et restaurer cette section
hi: इस अनुभाग को अनलॉक करने और पुनर्स्थापित करने के लिए अपना पासवर्ड दर्ज करें
id: Masukkan kata sandi Anda untuk membuka kunci dan memulihkan bagian ini
lo: ໃສ່ລະຫັດຜ່ານຂອງທ່ານເພື່ອປົດລັອກ ແລະ ກູ້ຄືນພາກສ່ວນນີ້
ne: यो खण्ड अनलक र पुनर्स्थापना गर्न आफ्नो पासवर्ड प्रविष्ट गर्नुहोस्
pt: Insira sua senha para desbloquear e restaurar esta seção
ru: Введите пароль, чтобы разблокировать и восстановить этот раздел
sw: Weka nenosiri lako ili kufungua na kurejesha sehemu hii
ta: இந்தப் பிரிவைத் திறந்து மீட்டமைக்க உங்கள் கடவுச்சொல்லை உள்ளிடவும்
vi: Nhập mật khẩu của quý vị để mở khóa và khôi phục phần này

# EnterSectionNumber
source: Enter a section number...
ar: أدخل رقم القسم...
bn: একটি সেকশন নম্বর লিখুন...
dz: དབྱེ་ཚན་ཨང་བཙུགས...
es: Introduzca un número de sección...
fr: Saisissez un numéro de section...
hi: अनुभाग संख्या दर्ज करें...
id: Masukkan nomor bagian...
lo: ໃສ່ໝາຍເລກພາກສ່ວນ...
ne: कुनै खण्ड नम्बर प्रविष्ट गर्नुहोस्...
pt: Insira um número de seção...
ru: Введите номер раздела...
sw: Weka nambari ya sehemu...
ta: பிரிவு எண்ணை உள்ளிடவும்...
vi: Nhập số phần...

source: Enter your password
ar: أدخل كلمة المرور
bn: আপনার পাসওয়ার্ড লিখুন
dz: ཁྱོད་རའི་གསང་ཨང་འདི་བཙུགས།
es: Introduzca su contraseña
fr: Saisissez votre mot de passe
hi: अपना पासवर्ड दर्ज करें
id: Masukkan Kata Sandi
lo: ປ້ອນລະຫັດຜ່ານຂອງທ່ານ
ne: आफ्नो पासवर्ड प्रविष्ट गर्नुहोस्
pt: Insira sua senha
ru: Введите свой пароль
sw: Weka Nenosiri Lako
ta: உங்கள் கடவுச்சொல்லை உள்ளிடவும்
vi: Nhập Mật Khẩu của Quý Vị

source: Enter your username
ar: أدخل اسم المستخدم الخاص بك
bn: আপনার ইউজারনেম লিখুন
dz: ཁྱོད་རའི་སྤྱོད་མི་འདི་བཙུགས།
es: Introduzca su nombre de usuario
fr: Entrez votre nom d'utilisateur
hi: अपना उपयोगकर्ता नाम दर्ज करें
id: Masukkan Nama Pengguna Anda
lo: ປ້ອນຊື່ຜູ້ໃຊ້ຂອງທ່ານ
ne: आफ्नो प्रयोगकर्ताको नाम प्रविष्ट गर्नुहोस्
pt: Insira seu nome de usuário
ru: Введите ваше имя пользователя
sw: Weka Jina Lako la Mtumiaji
ta: உங்கள் பயனர்பெயரை உள்ளிடவும்
vi: Nhập Tài Khoản của Quý Vị

# ErrorAddingProject
source: There was an error while adding this project.
ar: لقد حدث خطأ أثناء إضافة هذا المشروع.
bn: এই প্রজেক্টটি যোগ করার সময় একটি ত্রুটি ছিল।
dz: ལས་འགུལ་འདི་བཙུགས་པའི་བསྒང་ བྱ་སྟབས་མ་བདེཝ་འབྱུང་ཡི།
es: Se ha producido un error al añadir este proyecto.
fr: Une erreur s'est produite lors de l'ajout de ce projet.
hi: इस प्रोजेक्ट को जोड़ते समय एक त्रुटि हुई थी।
id: Terjadi kesalahan saat menambahkan proyek ini.
lo: ມີຂໍ້ຜິດພາດໃນຂະນະທີ່ເພີ່ມໂຄງການນີ້.
ne: यो परियोजना थप्दा एउटा त्रुटि भयो।
pt: Houve um erro ao adicionar este projeto.
ru: При добавлении проекта произошла ошибка.
sw: Kulikuwa na hitilafu wakati wa kuongeza mradi huu.
ta: இந்தத் திட்டத்தைச் சேர்க்கும்போது பிழை ஏற்பட்டது.
vi: Đã xảy ra lỗi khi thêm dự án này.

# ErrorConnectLocalMachine
source: There was an error trying to connect to a local machine.
ar: لقد حدث خطأ أثناء محاولة الاتصال بجهاز محلي.
bn: একটি স্থানীয় মেশিনে সংযোগ করার চেষ্টা করার সময় ত্রুটি হয়েছে।
dz: ནང་འཁོད་འཕྲུལ་ཆས་ནང་ མཐུད་འབྲེལ་འབད་ནི་དོན་ལུ་ བྱ་སྟབས་མ་བདེཝ་འབྱུང་ཡི།
es: Se ha producido un error al intentar conectarse a un equipo local.
fr: Une erreur s'est produite lors de la tentative de connexion à une machine locale.
hi: स्थानीय मशीन से कनेक्ट करने का प्रयास करते समय एक त्रुटि हुई।
id: Terjadi kesalahan saat mencoba menyambung ke mesin lokal.
lo: ເກີດຄວາມຜິດພາດໃນການພະຍາຍາມເຊື່ອມຕໍ່ກັບເຄື່ອງທ້ອງຖິ່ນ.
ne: स्थानीय मेसिनमा जडान गर्ने प्रयास गर्दा त्रुटि भयो।
pt: Houve um erro ao tentar se conectar a uma máquina local.
ru: При попытке подключения к локальному компьютеру произошла ошибка.
sw: Kulikuwa na hitilafu wakati wa kujaribu kuunganisha kwa mashine ya ndani.
ta: உள்ளூர் இயந்திரத்துடன் இணைக்கும் முயற்சியில் பிழை ஏற்பட்டது.
vi: Đã xảy ra lỗi khi cố kết nối với máy cục bộ.

source: Export Audio
ar: تصدير الصوت
bn: অডিও এক্সপোর্ট করুন
dz: ཐོས་སྒྲ་ཕྱིར་འཐོན།
es: Exportación de audio
fr: Exporter l'audio
hi: ऑडियो निर्यात करें
id: Ekspor Audio
lo: ສົ່ງອອກສຽງ
ne: निर्यात अडियो
pt: Exportar áudio
ru: Экспорт аудио
sw: Hamisha Sauti
ta: ஆடியோவை ஏற்றுமதி செய்யுங்கள்
vi: Xuất Bản Âm Thanh

source: Export Checked
ar: تم فحص التصدير
bn: এক্সপোর্ট চেক করা হয়েছে
dz: ཕྱིར་ཐོན་ཞུན་དག
es: Exportación comprobada
fr: Exporter vérifié
hi: निर्यात चेक किया गया
id: Ekspor Diperiksa
lo: ກວດສອບການສົ່ງອອກ
ne: निर्यात जाँच गरियो
pt: Exportação verificada
ru: Экспортировать выбранное
sw: Hamisho Imechunguzwa
ta: ஏற்றுமதி சரிபார்க்கப்பட்டது
vi: Đã Kiểm Tra Xuất Bản

# Exporting
source: Exporting {0} of {1}
ar: تصدير {0} من {1}
bn: {1} এর মধ্যে {0}টি এক্সপোর্ট হচ্ছে
dz: ཕྱིར་ཐོན་{0}འབད་བའི་བསྒང་ {1}
es: Exportación de {0} de {1}
fr: Exportation {0} sur {1}
hi: {1} में से {0} निर्यात करना
id: Mengekspor {0} dari {1}
lo: ກຳລັງສົ່ງອອກ {0} ຂອງ {1}
ne: {1} मध्ये {0} निर्यात गरिदै
pt: Exportando {0} de {1}
ru: Экспорт {0} из {1}
sw: Inasafirisha {0} ya {1}
ta: {1} இல் {0}ஐ ஏற்றுமதி செய்கிறது
vi: Đang xuất {0} / {1}

source: Font size
ar: حجم الخط
bn: হরফের আকার
dz: ཡིག་འབྲུ་ཆེ་ཆུང་།
es: Tamaño de fuente
fr: Taille de police
hi: फॉण्ट का आकार
id: Ukuran Huruf
lo: ຂະໜາດຕົວອັກສອນ
ne: फन्ट साइज
pt: Tamanho da fonte
ru: Размер шрифта
sw: Ukubwa wa Herufi
ta: எழுத்துரு அளவு
vi: Cỡ Chữ

# ForTeam
source: For {0}
ar: بالنسبة لـ {0}
bn: {0} এর জন্য
dz: དོན་ལུ།{0}
es: Para {0}
fr: Pour {0}
hi: के लिए {0}
id: Untuk {0}
lo: ສຳລັບ {0}
ne: {0} का लागि
pt: Para {0}
ru: Для {0}
sw: Kwa {0}
ta: {0}க்கு
vi: Dành cho {0}

source: Generate
ar: إنشاء
bn: তৈরি করুন
dz: བཟོ།
es: Generar
fr: Générer
hi: उत्पन्न करें
id: Hasilkan
lo: ຜະລິດ
ne: उत्पन्न गर्नुहोस्
pt: Gerar
ru: Создать
sw: Tengeneza
ta: உருவாக்கு
vi: Tạo

source: Generic
ar: عامل
bn: জেনেরিক
dz: སྤྱི་མཚན།
es: Genérico
fr: Générique
hi: जेनेरिक
id: Umum
lo: ທົ່ວໄປ
ne: जेनेरिक
pt: Genérico
ru: Универсальный
sw: Kawaida
ta: பொதுவான
vi: Chung

source: Global User
ar: مستخدم عالمي
bn: বৈশ্বিক ব্যবহারকারী
dz: རྒྱལ་སྤྱིའི་ལག་ལེན་འཐབ་མི།
es: Usuario global
fr: Utilisateur international
hi: ग्लोबल उपयोगकर्ता
id: Pengguna Global
lo: ຜູ້ໃຊ້ທົ່ວໂລກ
ne: ग्लोबल प्रयोगकर्ता
pt: Usuário global
ru: Глобальный пользователь
sw: Mtumiaji wa Ulimwenguni
ta: உலகளாவிய பயனர்
vi: Người Dùng Toàn Cầu

source: Grid
ar: شبكة
bn: গ্রিড
dz: རྒྱུག་ཐིག
es: Cuadrícula
fr: Grille
hi: ग्रिड
id: Kisi
lo: ຕາຂ່າຍ
ne: ग्रिड
pt: Grade
ru: Сетка
sw: Gridi
ta: கட்டம்
vi: Mạng lưới

source: have been Cleared
ar: تم المسح
bn: পরিষ্কার করা হয়েছে
dz: མེདཔ་གཏང་ད་ཡི
es: han sido borrados
fr: a été effacés
hi: सभी अनुभागों को हटाया गया है।
id: telah Dihapus
lo: ໄດ້ຖືກລຶບລ້າງແລ້ວ
ne: खाली गरिएको छ
pt: foram apagados
ru: были очищены
sw: yamesafishwa
ta: அழிக்கப்பட்டுள்ளன
vi: đã Xóa

source: Higher Priority
ar: أولوية أعلى
bn: উচ্চতর অগ্রাধিকার
dz: གཙོ་རིམ་ཆེ་བ།
es: Prioridad superior
fr: Priorité élevée
hi: उच्च प्राथमिकता
id: Prioritas lebih tinggi
lo: ບູລິມະສິດສູງກວ່າ
ne: उच्च प्राथमिकता
pt: Prioridade mais alta
ru: Высокий приоритет
sw: Kipaumbele cha Juu
ta: அதிக முன்னுரிமை
vi: Mức độ ưu tiên cao hơn

# HowToResolve
source: How would you like to resolve this issue?
ar: كيف تريد حل هذه المشكلة؟
bn: আপনি কিভাবে এই সমস্যা সমাধান করতে চান?
dz: འ་ནཱི་བྱ་སྟབས་མ་བདེཝ་འདི་ ཁྱོད་ཀྱིས་ག་དེ་སྦེ་སེལ་ནི་སྨོ?
es: ¿Cómo le gustaría resolver este problema?
fr: Comment souhaitez-vous résoudre ce problème ?
hi: आप इस मुद्दे को कैसे सुलझाना चाहेंगे?
id: Bagaimana Anda ingin menyelesaikan masalah ini?
lo: ທ່ານຕ້ອງການແກ້ໄຂບັນຫານີ້ແນວໃດ?
ne: तपाईं यो समस्या कसरी समाधान गर्न चाहनुहुन्छ?
pt: Como você gostaria de resolver esse problema?
ru: Как вы хотите решить эту проблему?
sw: Je, ungependa kutatua suala hili vipi?
ta: இந்த சிக்கலை எவ்வாறு தீர்க்க விரும்புகிறீர்கள்?
vi: Quý vị muốn giải quyết vấn đề này như thế nào?

# ImproperlyFormattedId
source: Improperly formatted ID. Please re-enter it.
ar: معرِّف تم تنسيقه بشكل غير صحيح. يرجى إعادة إدخاله.
bn: ভুলভাবে ফরম্যাট করা আইডি। অনুগ্রহ করে আবার লিখুন।
dz: སྒྲིག་བཀོད་ལེགས་ཤོམ་མེད་པའི་ཨང་རྟགས་ཨིན་མས། ལོག་བཙུགས་གནང
es: ID con un formato incorrecto. Vuelva a introducirlo.
fr: ID mal formaté. Veuillez le saisir à nouveau.
hi: गलत तरीके से फ़ॉर्मैट की गई आईडी। कृपया पुन: दर्ज करें।
id: Format ID tidak sesuai. Silakan masukkan kembali.
lo: ຮູບແບບ ID ບໍ່ຖືກຕ້ອງ. ກະລຸນາປ້ອນໃສ່ໃໝ່.
ne: गलत ढाँचा ID। कृपया यसलाई पुन: प्रविष्ट गर्नुहोस्।
pt: ID formatada incorretamente. Insira novamente.
ru: Неправильный формат идентификатора. Пожалуйста, введите его еще раз.
sw: Kitambulisho ambacho hakijaumbizwa ipasavyo. Tafadhali weka tena.
ta: தவறாக வடிவமைக்கப்பட்ட ஐடி. தயவுசெய்து அதை மீண்டும் உள்ளிடவும்.
vi: Định dạng ID không đúng. Vui lòng nhập lại.

source: Include Back Translate
ar: قم بتضمين الترجمة الارتدادية
bn: ফিরতি অনুবাদ অন্তর্ভুক্ত করুন
dz: ལོག་སྐད་སྒྱུར་རྐྱབ་མི་འདི་བཙུགས།
es: Incluir traducción inversa
fr: Inclure retraduit
hi: बैक ट्रांसलेट शामिल करें
id: Sertakan Terjemahan Balik
lo: ລວມແປກັບຫຼັງ
ne: पछाडि अनुवाद समावेश गर्नुहोस्
pt: Incluir tradução reversa
ru: Включить обратный перевод
sw: Jumuisha Tafsiri Asilia
ta: பாசேஜ் மீண்டும் மொழிபெயர்
vi: Bao Gồm Dịch Ngược Lại

source: Include Note Listen Guidance
ar: قم بتضمين إرشادات الاستماع والملاحظات
bn: নোট শোনার নির্দেশিকা অন্তর্ভুক্ত করুন
dz: བརྗེད་ཐོ་ཉན་ནི་ལས་སྟོན་བཙུགས།
es: Incluya una guía de escucha de notas
fr: Incluez des conseils d'écoute des notes
hi: नोट लिसन मार्गदर्शन जोड़ें
id: Sertakan Panduan Dengarkan Catatan
lo: ລວມໝາຍເຫດຄຳແນະນຳຟັງ
ne: नोट सुन्न निर्देशन समावेश गर्नुहोस्
pt: Incluir orientação de escuta de nota
ru: Обязательно прослушать примечание
sw: Jumuisha Mwongozo wa Maandishi ya Usikivu
ta: குறிப்பு கேட்கும் வழிகாட்டுதலைச் சேர்க்கவும்
vi: Bao Gồm Ghi Chú Hướng Dẫn Nghe

source: Include Passage Back Translate
ar: قم بتضمين ترجمة الفقرة ترجمة ارتدادية
bn: প্যাসেজের ফিরতি অনুবাদ অন্তর্ভুক্ত করুন
dz: ཡིག་རྒྱུགས་ལོག་སྐད་སྒྱུར་རྐྱབ་མི་འདི་བཙུགས།
es: Incluir traducción inversa de pasaje
fr: Inclure Passage retraduit
hi: गद्यांश बैक ट्रांसलेट शामिल करें
id: Sertakan Terjemahan Balik Subbagian
lo: ລວມເອົາທາງຜ່ານແປກັບຫຼັງ
ne: अंश पछाडि अनुवाद समावेश गर्नुहोस्
pt: Incluir tradução reversa de passagem
ru: Включить обратный перевод отрывка
sw: Jumuisha Kifungu cha Tafsiri Asilia
ta: பாசேஜ் மீண்டும் மொழிபெயர்
vi: Bao Gồm Đoạn Văn Bản Dịch Ngược Lại

source: Include Passage Listen
ar: قم بتضمين الاستماع إلى الفقرة
bn: প্যাসেজ শোনা অন্তর্ভুক্ত করুন
dz: ཡིག་རྒྱུགས་ཉན་ནི་བཙུགས།
es: Incluir escucha de pasajes
fr: Inclure Passage Écouter
hi: गद्यांश लिसन शामिल करें
id: Sertakan Dengarkan Subbagian
lo: ລວມເອົາທາງຜ່ານການຟັງ
ne: अंश श्रवण समावेश गर्नुहोस्
pt: Incluir escutar passagem
ru: Включить прослушивание отрывка
sw: Jumuisha Usikivu wa Kifungu
ta: பத்தியில் கேட்பதைச் சேர்க்கவும்
vi: Bao Gồm Đoạn Nghe

source: Include Passage Review
ar: قم بتضمين مراجعة الفقرة
bn: প্যাসেজের রিভিউ অন্তর্ভুক্ত করুন
dz: ཡིག་རྒྱུག་བསྐྱར་ཞིབ་བཙུགས།
es: Incluir revisión del pasaje
fr: Inclure la révision de passage
hi: पैसेज समीक्षा शामिल करें
id: Sertakan Tinjauan Subbagian
lo: ລວມເອົາການທົບທວນທາງຜ່ານ
ne: अंश समीक्षा समावेश गर्नुहोस्
pt: Incluir revisão de passagem
ru: Включить просмотр отрывка
sw: Jumuisha Uhakiki wa Kifungu
ta: பத்தியின் மதிப்பாய்வைச் சேர்க்கவும்
vi: Bao Gồm Xem Lại Đoạn Văn Bản

source: Include Passage Review After Re-Recording
ar: قم بتضمين مراجعة المقطع بعد إعادة التسجيل
bn: পুনঃ-রেকর্ডিংয়ের পরে প্যাসেজ রিভিউ অন্তর্ভুক্ত করুন
dz: ལོག་ཐོ་བཀོད་འབད་ཞིནམ་ལས་ ཡིག་རྒྱུགས་བསྐྱར་ཞིབ་འདི་བཙུགས།
es: Incluir una revisión del pasaje después de volver a grabarlo
fr: Inclure la révision du passage après le réenregistrement
hi: पुन: रिकॉर्डिंग के बाद पैसेज लिसन समीक्षा शामिल करें
id: Sertakan Peninjauan Subbagian Setelah Perekaman Ulang
lo: ລວມເອົາການທົບທວນທາງຜ່ານຫຼັງຈາກການບັນທຶກຄືນໃໝ່
ne: पुन: रेकर्डिङ पछि पासेज समीक्षा समावेश गर्नुहोस्
pt: Incluir revisão de passagem após regravação
ru: Включить просмотр отрывка после перезаписи
sw: Jumuisha Uhakiki wa Kifungu Baada ya Kurekodi Upya
ta: மறு-பதிவு செய்த பிறகு பத்தியின் மதிப்பாய்வு அடங்கும்
vi: Bao Gồm Xem Lại Đoạn Văn Bản Sau Khi Ghi Âm Lại

source: Include Segment Back Translate
ar: قم بتضمين الترجمة الارتدادية للجزء
bn: সেগমেন্টের ফিরতি অনুবাদ অন্তর্ভুক্ত করুন
dz: ཁག་ཚན་ལོག་སྐད་སྒྱུར་རྐྱབ་མི་འདི་བཙུགས།
es: Incluir traducción inversa de segmentos
fr: Inclure Segment retraduit
hi: खंड बैक ट्रांसलेट शामिल करें
id: Sertakan Terjemahan Balik Segmen
lo: ລວມເອົາພາກສ່ວນແປກັບຫຼັງ
ne: खण्ड पछाडि अनुवाद समावेश गर्नुहोस्
pt: Incluir tradução reversa do segmento
ru: Включить обратный перевод сегмента
sw: Jumuisha Sehemu ya Tafsiri Asilia
ta: பாசேஜ் மீண்டும் மொழிபெயர்
vi: Bao Gồm Phân Đoạn Dịch Ngược Lại

# IncorrectPassword
source: This password does not match this username
ar: كلمة المرور لا تتطابق مع اسم المستخدم
bn: এই পাসওয়ার্ডটি এই ইউজারনেমের সাথে মিলছে না
dz: འ་ནཱི་གསང་ཨང་འདི་ སྤྱོད་མིང་དང་མི་མཐུན་འབད།
es: La contraseña no coincide con este nombre de usuario
fr: Le mot de passe saisit ne correspond pas au nom d'utilisateur
hi: यह पासवर्ड इस उपयोगकर्ता नाम से मेल नहीं खाता
id: Kata sandi ini tidak cocok dengan nama pengguna ini
lo: ລະຫັດຜ່ານນີ້ບໍ່ກົງກັບຊື່ຜູ້ໃຊ້ນີ້
ne: यो पासवर्ड प्रयोगकर्ताको नामसँग मेल खाँदैन
pt: Esta senha não corresponde a este nome de usuário
ru: Этот пароль не совпадает с этим именем пользователя
sw: Nenosiri hili halilingani na jina hili la mtumiaji
ta: இந்த கடவுச்சொல் இந்த பயனர்பெயருடன் பொருந்தவில்லை
vi: Mật khẩu không đúng với tài khoản này

# IncorrectPattern
source: Incorrect pattern. Please try again.
ar: نمط غير صحيح. يرجى المحاولة مرة أخرى.
bn: ভুল প্যাটার্ন। অনুগ্রহ করে আবার চেষ্টা করুন।
dz: དཔེ་རིས་འཛོལ་བ། ཡང་བསྐྱར་འབད་གནང་།
es: Patrón incorrecto. Vuelva a intentarlo.
fr: Motif incorrect. Veuillez réessayer.
hi: गलत पैटर्न। कृपया पुन: प्रयास करें।
id: Pola salah. Silakan coba lagi.
lo: ຮູບແບບບໍ່ຖືກຕ້ອງ. ກະລຸນາລອງໃໝ່ອີກເທື່ອຄັ້ງ.
ne: गलत ढाँचा। फेरि प्रयास गर्नुहोस।
pt: Padrão incorreto. Tente novamente.
ru: Неверный шаблон. Попробуйте еще раз.
sw: Mchoro usio sahihi. Tafadhali jaribu tena.
ta: தவறான முறை. தயவு செய்து மீண்டும் முயற்சிக்கவும்.
vi: Mẫu không chính xác. Vui lòng thử lại.

source: Input
ar: إدخال
bn: ইনপুট
dz: ནང་བཙུགས།
es: Entrada
fr: Saisie
hi: इनपुट
id: Masukkan
lo: ປ້ອນເຂົ້າ
ne: इनपुट
pt: Entrada
ru: Ввод
sw: Ingizo
ta: உள்ளீடு
vi: Đầu vào

# InsertPassword
source: Insert password here
ar: أدخل كلمة المرور هنا
bn: এখানে পাসওয়ার্ড লিখুন
dz: འདི་ནང་གསང་ཨང་བཙུགས།
es: Introduzca aquí la contraseña
fr: Insérez le mot de passe ici
hi: यहां पासवर्ड डालें
id: Masukkan kata sandi di sini
lo: ໃສ່ລະຫັດຜ່ານທີ່ນີ້
ne: यहाँ पासवर्ड घुसाउनुहोस्
pt: Insira a senha aqui
ru: Вставьте пароль здесь
sw: Weka nenosiri hapa
ta: கடவுச்சொல்லை இங்கே செருகவும்
vi: Nhập mật khẩu tại đây

source: Intermediate Language
ar: اللغة الوسيط
bn: মাঝারি ভাষা
dz: འབྲེལ་འཐབ་ཀྱི་ཁ་སྐད།
es: Idioma intermedio
fr: Langue intermédiaire
hi: तत्काल भाषा
id: Bahasa Menengah
lo: ພາສາລະດັບກາງ
ne: मध्यवर्ती भाषा
pt: Idioma intermediário
ru: Промежуточный язык
sw: Lugha ya Kati
ta: இடைநிலை மொழி
vi: Ngôn Ngữ Trung Gian

source: Interpret
ar: ترجمة فورية
bn: ব্যাখ্যা করুন
dz: དོར་ཁ་བསྒྱུར།
es: Interpretar
fr: Interpréter
hi: व्याख्या करें
id: Interpretasi
lo: ນາຍແປພາສາ
ne: व्याख्या गर्नुहोस्
pt: Intérprete
ru: Устный перевод
sw: Tafsiri
ta: விளக்குவது
vi: Thông dịch

source: Interpreted
ar: مُترجَم ترجمة فورية
bn: ব্যাখ্যা করা হয়েছে
dz: དོར་ཁ་སྒྱུར།
es: Interpretado
fr: Interprété
hi: व्याख्या
id: Diinterpretasikan
lo: ຕີຄວາມໝາຍແລ້ວ
ne: व्याख्या गरियो
pt: Interpretado
ru: Выполнен устный перевод
sw: Imefasiriwa
ta: விளக்கப்பட்டது
vi: Đã thông dịch

source: Interpret To Consultant
ar: الترجمة إلى الاستشاري
bn: পরামর্শদাতাকে ব্যাখ্যা করুন
dz: གྲོས་སྟོན་པ་ལུ་གོ་དོན་བཤད།
es: Interprete al consultor
fr: Interprète à consultant
hi: सलाहकार के लिए व्याख्या करें
id: Interpretasikan Ke Konsultan
lo: ແປໃຫ້ທີ່ປຶກສາ
ne: परामर्शदातालाई व्याख्या गर्नुहोस्
pt: Intérprete para consultor
ru: Перевод для консультанта
sw: Tafsiri Kwa Mshauri
ta: ஆலோசகருக்கு விளக்கம்
vi: Phiên Dịch Cho Cố Vấn

source: Interpret To Translator
ar: الترجمة الفورية للمترجم
bn: অনুবাদকের কাছে ব্যাখ্যা করুন
dz: སྐད་སྒྱུར་པ་ལུ་གོ་དོན་བཤད།
es: Interpretar al traductor
fr: Interprète à traducteur
hi: अनुवादक के लिए व्याख्या करें
id: Interpretasikan Ke Penerjemah
lo: ແປໃຫ້ນັກແປ
ne: अनुवादकलाई व्याख्या गर्नुहोस्
pt: Intérprete para tradutor
ru: Перевод для переводчика
sw: Tafsiri Kwa Mfasiri
ta: மொழிபெயர்ப்பாளருக்கு விளக்கம்
vi: Phiên Dịch Cho Người Dịch

source: Iteration
ar: التكرار
bn: পুনরাবৃত্তি
dz: བསྐྱར་བརྗོད།
es: Iteración
fr: Itération
hi: पुनरावृत्ति
id: Perulangan
lo: ຊ້ຳ
ne: पुनरावृत्ति
pt: Iteração
ru: Итерация
sw: Kurudia
ta: மறு செய்கை
vi: Lặp lại

source: Jump
ar: انتقل
bn: যান
dz: སྤོ།
es: Saltar
fr: Sauter
hi: जम्प करें
id: Menuju
lo: ຂ້າມໄປ
ne: जानुहोस्
pt: Pular
ru: Переход
sw: Ruka
ta: குதி
vi: Chuyển

source: Jump to Section
ar: انتقل إلى القسم
bn: সরাসরি সেকশনে যান
dz: དབྱེ་ཚན་ནང་སྤོ།
es: Ir a la sección
fr: Sautez directement à la section
hi: भाग पर जाएँ
id: Menuju ke Bagian
lo: ຂ້າມໄປຫາພາກສ່ວນ
ne: खण्डमा जानुहोस्
pt: Pular para a seção
ru: Перейти к разделу
sw: Ruka kwenye Sehemu
ta: பிரிவுக்குச் செல்லவும்
vi: Chuyển sang Phần

source: Last Completed Stage
ar: آخر مرحلة مكتملة
bn: শেষ সমাপ্ত পর্যায়
dz: ལཱ་རིམ་མཇུག་བསྡུ་གནས་ཚད།
es: Última etapa completada
fr: Dernière étape terminée
hi: अंतिम पूर्ण चरण
id: Tahap yang Terakhir Diselesaikan
lo: ຂັ້ນຕອນສຸດທ້າຍທີ່ສໍາເລັດ
ne: अन्तिम चरण पूरा गरिएको
pt: Última etapa concluída
ru: Последний завершенный этап
sw: Hatua Iliyokamilika Mwisho
ta: கடைசியாக முடிக்கப்பட்ட நிலை
vi: Giai Đoạn Hoàn Thành Cuối Cùng

# LastSubmittedAudioLabel
source: Last Submitted Audio
ar: آخر ملف صوت تم إرساله
bn: সর্বশেষ জমা দেওয়া অডিও
dz: ཐོས་སྒྲ་མཇུག་སྤྲོད་མི།
es: Último audio enviado
fr: Dernier audio soumis
hi: अंतिम सबमिट किया गया ऑडियो
id: Audio yang Terakhir Dikirim
lo: ສຽງທີ່ສົ່ງມາຫຼ້າສຸດ
ne: पछिल्लो पटक पेश गरिएको अडियो
pt: Último áudio enviado
ru: Последнее отправленное аудио
sw: Sauti Iliyowasilishwa Mwisho
ta: கடைசியாக சமர்ப்பிக்கப்பட்ட ஆடியோ
vi: Bản Âm Thanh Đã Gửi Cuối Cùng

source: Last Sync
ar: المزامنة الأخيرة
bn: শেষ সিঙ্ক
dz: མཉམ་སྦྱོར་མཇུག
es: Última sincronización
fr: Dernière synchronisation
hi: अंतिम सिंक
id: Sinkronisasi Terakhir
lo: ຊິງຄ໌ຄັ້ງສຸດທ້າຍ
ne: पछिल्लो सिंक
pt: Última sincronização
ru: Последняя синхронизация
sw: Usawazishaji wa Mwisho
ta: கடைசி ஒத்திசைவு
vi: Đồng Bộ Lần Cuối

# LeaveFreeCut
source: Leave Segment Free Cut
ar: اترك الجزء سهل التشكيل
bn: সেগমেন্ট ফ্রি কাট ছেড়ে দিন
dz: ཁག་ཚན་མར་ཕབ་ལས་ཕྱིར་འཐོན།
es: Deje el segmento sin cortar
fr: Quitter le segment de coupe libre
hi: खंड मुक्त कट छोड़ दें
id: Biarkan Potongan Bebas Segmen
lo: ອອກຈາກພາກສ່ວນຕັດຟຣີ
ne: खण्ड फ्री कट छोड्नुहोस्
pt: Deixar corte livre do segmento
ru: Покинуть нарезку сегментов
sw: Wacha Sehemu ya Kukatwa
ta: லீவ் செக்மென்ட் பிரீ கட்
vi: Rời Khỏi Cắt Phân Đoạn Tự Do

# LeaveFreeCutMessage1
source: If you leave Segment Free Cut you will lose any work that has been produced thus far.
ar: إذا تركت الجزء سهل التشكيل، فستفقد أي عمل تم إنتاجه حتى الآن.
bn: আপনি যদি সেগমেন্ট ফ্রি কাট ছেড়ে যান তবে আপনি এখন পর্যন্ত তৈরি করা যেকোনো কাজ হারাবেন।
dz: ཁྱོད་ཀྱིས་ ཁག་ཚན་མར་ཕབ་ལས་ཕྱིར་འཐོན་འབད་བ་ཅིན་ ད་ལྟོ་ཚུན་ལཱ་འབད་ཡོད་མི་ཚུ་ག་ར་འབྱང་འོང་།
es: Si abandona el corte libre de segmentos, perderá cualquier obra que se haya producido hasta ahora.
fr: Si vous quittez le segment de coupe libre, vous perdrez toutes les modifications apportées jusqu'à présent.
hi: यदि आप खंड मुक्त कट को छोड़ देते हैं तो आप अब तक किए गए किसी भी कार्य को खो देंगे।
id: Jika Anda membiarkan Potongan Bebas Segmen, Anda akan kehilangan pekerjaan yang telah dihasilkan hingga saat ini.
lo: ຖ້າທ່ານອອກຈາກອອກຈາກພາກສ່ວນຕັດຟຣີ ທ່ານຈະສູນເສຍວຽກງານໃດໆທີ່ຜະລິດມາຈົນເຖິງປະຈຸບັນ.
ne: यदि तपाईंले सेगमेन्ट फ्री कट छोड्नुभयो भने तपाईंले अहिलेसम्म उत्पादन गरेको कुनै पनि काम गुमाउनुहुनेछ।
pt: Se você deixar o Corte livre de segmento, perderá qualquer trabalho que tenha sido produzido até agora.
ru: Если вы покинете нарезку сегментов, вы потеряете всю созданную до этого работу.
sw: Ukiacha Sehemu ya Kakatwa utapoteza kazi yoyote ambayo imetolewa hadi sasa.
ta: நீங்கள் பிரிவு இலவச வெட்டை விட்டு வெளியேறினால், இதுவரை தயாரிக்கப்பட்ட எந்தப் படைப்பையும் இழப்பீர்கள்.
vi: Nếu quý vị rời khỏi Cắt Phân Đoạn Tự Do, quý vị sẽ mất các bài làm đã được tạo cho đến nay.
