Repository: faithcomesbyhearing/render
Catalog: Render/Resources/Localization/AppResources.*.resx
Languages: ar, bn, dz, es, fr, hi, id, lo, ne, pt, ru, sw, ta, vi

# NoSectionAssignedMessage
source: Sections need to be assigned to be shown here.
ar: يجب تعيين الأقسام ليتم عرضها هنا.
bn: এখানে দেখানোর জন্য বিভাগগুলি বরাদ্দ করা প্রয়োজন৷
dz: གནད་ཁ་སྤྱི་ཚེས་མེད་པའི་ཡན་ལག་འགན་བའི་དབྱེ་བ་ལས་འབྱུང་བའི་གནས་སྡུད་འབྲེལ་བ་ཡོད་མི་འདུག་པའི་དབང་བ་དེ་ཚོའི་དཀར་འགྱོ་མེད་པ་ཡིན་པས་རེ་ཡིབ་གིས་གནས་སྡུད་བྱེད་པའི་རེ་ཡིབ་འདུག་པའི་རྩོམ་པ་ཇི་སྲུབ་པ་ཡོད།
es: Es necesario asignar secciones para que se muestren aquí.
fr: Les sections doivent être attribuées pour être affichées ici.
hi: यहां दिखाए जाने के लिए अनुभागों को निर्दिष्ट करने की आवश्यकता है।
id: Bagian perlu ditetapkan untuk ditampilkan di sini.
lo: ຕ້ອງໄດ້ມອບໝາຍພາກສ່ວນຕ່າງໆເພື່ອສະແດງຢູ່ບ່ອນນີ້.
ne: यहाँ देखाउनका लागि खण्डहरू तोक्नुपर्छ।
pt: As seções precisam ser atribuídas para serem mostradas aqui.
ru: Для отображения необходимо назначить разделы.
sw: Sehemu zinahitaji kukabidhiwa ili zionyeshwe hapa.
ta: இங்கே காட்டுவதற்கு பிரிவுகள் ஒதுக்கப்பட வேண்டும்.
vi: Các phần cần phải được chỉ định để hiển thị ở đây.

# SegmentLabel
source: Segment
ar: الجزء
bn: সেগমেন্ট
dz: ཁག་ཚན
es: Segmento
hi: खंड
id: Segmen
lo: ພາກສ່ວນ
ne: भाग
pt: Segmento
ru: Сегмент
sw: Sehemu
ta: பிரிவு
vi: Phân đoạn

source: Deleted User
ar: مستخدم محذوف
bn: মুছে ফেলা ব্যবহারকারী
dz: ལག་ལེན་པ་རྩ་བསྐྲད་གཏང་།
es: Usuario eliminado
fr: Utilisateur supprimé
hi: हटाया हुआ उपयोगकर्ता
id: Pengguna yang Dihapus
lo: ລຶບຜູ້ໃຊ້ແລ້ວ
ne: मेटाइएको प्रयोगकर्ता
pt: Usuário deletado
ru: Удалённый Пользователь
sw: Mtumiaji Aliyefutwa
ta: நீக்கப்பட்ட பயனர்
vi: Người dùng đã bị xóa

# CannotLoadData
source: Cannot Load Data for Section {0}
ar: لا يمكن تحميل البيانات للقسم {0}
bn: বিভাগ {0} এর জন্য ডেটা লোড করা যাবে না
dz: ཨའི་ཌི་ཨའེ་ཨའེ་ཨའེ་ཨའེ་ཨའུཌ་{0}
es: No se pueden cargar datos para la sección {0}
fr: Impossible de charger les données pour la section {0}
hi: अनुभाग {0} के लिए डेटा लोड नहीं किया जा सकता
id: Tidak dapat memuat data untuk bagian {0}
lo: ບໍ່ສາມາດໂຫຼດຂໍ້ມູນສຳລັບພາກທີ {0} ໄດ້
ne: खण्ड {0} को लागि डाटा लोड गर्न सकिँदैन
pt: Não é possível carregar dados para a seção {0}
ru: Невозможно загрузить данные для раздела {0}
sw: Haiwezi kupakia data ya sehemu ya {0}
ta: பிரிவு {0}க்கான தரவை ஏற்ற முடியாது
vi: Không thể tải dữ liệu cho phần {0}

# SyncAndTryAgain
source: If this continues to occur, please attempt a web sync or try an offload/download of the project
ar: إذا استمر حدوث ذلك، فيرجى محاولة مزامنة الويب أو محاولة إلغاء تحميل/تنزيل المشروع
bn: যদি এটি ঘটতে থাকে, দয়া করে একটি ওয়েব সিঙ্ক করার চেষ্টা করুন বা প্রকল্পের একটি অফলোড/ডাউনলোড করার চেষ্টা করুন৷
dz: གལ་སྲིད་འདི་མུ་མཐུད་སྦེ་ར་ འབྱུང་པ་ཅིན་ འབྲེལ་མཐུད་འབད་ནིའི་ དཔའ་བཅམ་ ཡང་ན་ ལས་འགུལ་དེ་ བཏོན་གཏང་ནི་དང་ བཏོན་གཏང་ནིའི་ དཔའ་བཅམ་ཚུགས།
es: Si esto continúa ocurriendo, intente una sincronización web o intente una descarga/descarga del proyecto
fr: Si cela continue à se produire, veuillez tenter une synchronisation Web ou essayer un déchargement/téléchargement du projet
hi: यदि ऐसा होता रहता है, तो कृपया वेब सिंक का प्रयास करें या प्रोजेक्ट को ऑफलोड/डाउनलोड करने का प्रयास करें
id: Jika hal ini terus terjadi, silakan coba sinkronisasi web atau coba bongkar/unduh proyek
lo: ຖ້າອັນນີ້ຍັງສືບຕໍ່ເກີດຂຶ້ນ, ກະລຸນາພະຍາຍາມ sync ເວັບ ຫຼືລອງ offload/download ໂຄງການ
ne: यदि यो जारी रह्यो भने, कृपया वेब सिंक प्रयास गर्नुहोस् वा परियोजनाको अफलोड/डाउनलोड प्रयास गर्नुहोस्
pt: Se isso continuar ocorrendo, tente uma sincronização da web ou tente descarregar/baixar o projeto
ru: Если это продолжает происходить, попробуйте выполнить веб-синхронизацию или попробуйте выгрузить/загрузить проект
sw: Hili likiendelea kutokea, tafadhali jaribu kusawazisha wavuti au jaribu upakuaji/upakuaji wa mradi
ta: இது தொடர்ந்து நடந்தால், இணைய ஒத்திசைவை முயற்சிக்கவும் அல்லது திட்டத்தை ஆஃப்லோட்/பதிவிறக்க முயற்சிக்கவும்
vi: Nếu điều này tiếp tục xảy ra, vui lòng thử đồng bộ hóa web hoặc thử giảm tải/tải xuống dự án

source: Retry
ar: أعد المحاولة
bn: পুনরায় চেষ্টা করা
es: Rever
fr: Recommencez
hi: पुन: प्रयास करें
id: Mencoba kembali
lo: ລອງໃໝ່
ne: पुन: प्रयास गर्नुहोस्
pt: Tentar novamente
ru: Повторить попытку
sw: Jaribu tena
ta: மீண்டும் முயற்சிக்கவும்
vi: Thử lại

source: Success!
ar: نجاح!
bn: সফলতার !
dz: འབྲི་བའི་འབྲི་མ།
es: ¡Éxito!
fr: Succès!
hi: सफलता!
id: Kesuksesan!
lo: ຄວາມ​ສໍາ​ເລັດ!
ne: सफलता!
pt: Sucesso!
ru: Успех!
sw: Mafanikio!
ta: வெற்றி!
vi: Thành công!

# AddFromComputer
source: Add Project From Computer
ar: إضافة مشروع من جهاز الكمبيوتر
bn: কম্পিউটার থেকে প্রজেক্ট যোগ করুন
dz: གྲངས་འདིར་ལས་གྲངས་གསལ་འབབ།
es: Agregar proyecto desde la computadora
fr: Ajouter un projet depuis un ordinateur
hi: कंप्यूटर से प्रोजेक्ट जोड़ें
id: Tambahkan Proyek Dari Komputer
lo: ເພີ່ມໂຄງການຈາກຄອມພິວເຕີ
ne: कम्प्युटरबाट परियोजना थप्नुहोस्
pt: Adicionar projeto do computador
ru: Добавить проект с ПК
sw: Ongeza Mradi Kutoka kwa Kompyuta
ta: கணினியிலிருந்து திட்டத்தைச் சேர்க்கவும்
vi: Thêm dự án từ máy tính

source: Cannot Load Audio
ar: ا يمكن تحميل الصوت
bn: অডিও লোড করা যাবে না
dz: སྐད་དུ་ལས་འཕྲུལ་མ་བཟོ་ནི།
es: No se puede cargar audio
fr: Impossible de charger l'audio
hi: ऑडियो लोड नहीं किया जा सकता
id: Tidak Dapat Memuat Audio
lo: ບໍ່ສາມາດໂຫຼດສຽງໄດ້
ne: अडियो लोड गर्न सकिँदैन
pt: Não é possível carregar o áudio
ru: Невозможно загрузить аудио
sw: Haiwezi Kupakia Sauti
ta: ஆடியோவை ஏற்ற முடியவில்லை
vi: Không thể tải âm thanh

source: USB sync
bn: ইউএসবি সিঙ্ক
fr: Synchronisation USB
lo: ຊິງຄ໌ USB
pt: Sincronização USB
sw: Usawazishaji wa USB
vi: Đồng bộ hóa USB

# ExportingProject
source: Exporting
bn: রপ্তানি হচ্ছে
fr: Exportation
lo: ການສົ່ງອອກ
pt: Exportador
sw: Inasafirisha nje
vi: Xuất khẩu

# StorageAlreadyContains
source: This storage already contains this project
bn: রপ্তানি সম্পূর্ণ
fr: Ce stockage contient déjà ce projet
lo: ບ່ອນຈັດເກັບຂໍ້ມູນນີ້ມີໂຄງການນີ້ຢູ່ກ່ອນແລ້ວ
pt: Este armazenamento já contém este projeto
sw: Hifadhi hii tayari ina mradi huu
vi: Bộ lưu trữ này đã chứa dự án này

# PleaseSelectAnotherStorage
source: Please select another folder or delete this project from the storage
bn: অনুগ্রহ করে অন্য ফোল্ডার নির্বাচন করুন বা স্টোরেজ থেকে এই প্রকল্পটি মুছুন
fr: Veuillez sélectionner un autre dossier ou supprimer ce projet du stockage
lo: ກະລຸນາເລືອກໂຟນເດີອື່ນ ຫຼືລຶບໂຄງການນີ້ອອກຈາກບ່ອນເກັບຂໍ້ມູນ
pt: Selecione outra pasta ou exclua este projeto do armazenamento
sw: Tafadhali chagua folda nyingine au ufute mradi huu kutoka kwa hifadhi
vi: Vui lòng chọn thư mục khác hoặc xóa dự án này khỏi bộ lưu trữ

# SyncPathIsNotAvailable
source: This synchronization path is not available
bn: এই সিঙ্ক্রোনাইজেশন পাথ উপলব্ধ নেই
fr: Ce chemin de synchronisation n'est pas disponible
lo: ເສັ້ນທາງ synchronization ນີ້ບໍ່ສາມາດໃຊ້ໄດ້
pt: Este caminho de sincronização não está disponível
sw: Njia hii ya ulandanishi haipatikani
vi: Đường dẫn đồng bộ hóa này không có sẵn

source: Choose another storage
bn: অন্য স্টোরেজ চয়ন করুন
fr: Choisissez un autre stockage
lo: ເລືອກບ່ອນເກັບຂໍ້ມູນອື່ນ
pt: Escolha outro armazenamento
sw: Chagua hifadhi nyingine
vi: Chọn nơi lưu trữ khác

source: No projects to import
bn: আমদানি করার জন্য কোন প্রকল্প নেই
fr: Aucun projet à importer
lo: ບໍ່ມີໂຄງການທີ່ຈະນໍາເຂົ້າ
pt: Nenhum projeto para importar
sw: Hakuna miradi ya kuagiza
vi: Không có dự án nào để nhập khẩu

# NoDataForSync
source: No data to sync
bn: সিঙ্ক করার জন্য কোন ডেটা নেই
fr: Aucune donnée à synchroniser
lo: ບໍ່ມີຂໍ້ມູນໃຫ້ຊິ້ງ
pt: Não há dados para sincronizar
sw: Hakuna data ya kusawazisha
vi: Không có dữ liệu để đồng bộ hóa

source: Export
bn: রপ্তানি
fr: Exporter
lo: ສົ່ງອອກ
pt: Exportar
sw: Hamisha
vi: Xuất khẩu

source: Exported
bn: রপ্তানি হয়েছে
fr: Exporté
lo: ສົ່ງອອກ
pt: Exportado
sw: Imesafirishwa
vi: Đã xuất

source: Substage Name
bn: উপমঞ্চের নাম
fr: Nom de la sous-étape
lo: ຊື່ຍ່ອຍ
pt: Nome do subestágio
sw: Jina la kituo kidogo
vi: Tên sân khấu phụ

# RestoreSectionWarning
source: Restoring section will delete all data by the stage selected. This action cannot be undone.
bn: পুনরুদ্ধার বিভাগটি নির্বাচিত পর্যায়ে সমস্ত ডেটা মুছে ফেলবে । এই ক্রিয়াটি পূর্বাবস্থায় ফেরানো যাবে না ।
fr: La section Restauration supprimera toutes les données à l'étape sélectionnée. Cette action est irréversible.
lo: ການຟື້ນຟູພາກສ່ວນຈະລຶບຂໍ້ມູນທັງໝົດໂດຍຂັ້ນຕອນທີ່ເລືອກ. ການກະທຳນີ້ບໍ່ສາມາດຍົກເລີກໄດ້.
pt: A secção de restauração eliminará todos os dados pela fase selecionada. Esta ação não pode ser desfeita.
sw: Sehemu ya kurejesha itafuta data zote kulingana na hatua iliyochaguliwa. Kitendo hiki hakiwezi kutenguliwa.
vi: Phần khôi phục sẽ xóa tất cả dữ liệu theo giai đoạn đã chọn. Hành động này không thể hoàn tác.

# ImportFromRender
source: Import from Render 3.7
bn: রেন্ডার 3.7 থেকে আমদানি করুন
fr: Importer depuis le rendu 3.7
lo: ນໍາເຂົ້າຈາກ Render 3.7
pt: Importar do Render 3.7
sw: Ingiza kutoka kwa Render 3.7
vi: Nhập từ Kết xuất 3.7

# NoDataFromRender
source: No data from Render 3.7
bn: রেন্ডার 3.7 থেকে কোন তথ্য নেই
fr: Aucune donnée du rendu 3.7
lo: ບໍ່ມີຂໍ້ມູນຈາກ Render 3.7
pt: Nenhum dado do Render 3.7
sw: Hakuna data kutoka kwa Render 3.7
vi: Không có dữ liệu từ Kết xuất 3.7
