Repository: faithcomesbyhearing/render
Catalog: Render/Resources/Localization/AppResources.*.resx
Languages: ar, bn, dz, es, fr, hi, id, lo, ne, pt, ru, sw, ta, vi

source: Segment Combine
ar: دمج الجزء
bn: সেগমেন্ট একত্রিত
dz: པ་ ཐོན་ཡོདཔ་ཨིན་པས།
es: Combinación de segmentos
fr: Combiner les segments
hi: खंड संयोजन
id: Penggabungan segmen
lo: ສ່ວນປະສົມ
ne: खण्ड संयोजन
pt: Combinação de segmentos
ru: Объединить сегменты
sw: Mchanganyiko wa sehemu
ta: பிரிவு இணைக்கவும்
vi: kết hợp phân đoạn

# CombineWarningMessage
source: The red segment has already been back translated. Proceeding will delete the back translation.
ar: لقد تمت بالفعل إعادة ترجمة الجزء الأحمر. ستؤدي المتابعة إلى حذف الترجمة الخلفية.
bn: লাল অংশটি ইতিমধ্যেই আবার অনুবাদ করা হয়েছে৷ অগ্রসর হলে পিছনের অনুবাদ মুছে যাবে।
dz: དམར་པོ་གི་ཆ་ཤས་འདི་ ལོག་བསྒྱུར་བཅོས་འབད་ཚར་ནུག འདི་གི་དོན་དག་དེ་ སྐད་ཡིག་བསྒྱུར་བཅོས་འབད་ནི་ཨིན་མས།
es: El segmento rojo ya ha sido traducido nuevamente. Al continuar se eliminará la traducción inversa.
fr: Le segment rouge a déjà été retraduit. Continuer supprimera la traduction inverse
hi: लाल खंड का पहले ही अनुवाद किया जा चुका है। आगे बढ़ने से पिछला अनुवाद हटा दिया जाएगा.
id: Segmen merah telah diterjemahkan kembali. Memproses akan menghapus terjemahan kembali.
lo: ສ່ວນສີແດງໄດ້ຖືກແປແລ້ວ. ການດຳເນີນການຈະລຶບການແປຄືນ.
ne: रातो खण्ड पहिले नै अनुवाद गरिएको छ। अगाडि बढ्दा पछाडिको अनुवाद मेटिनेछ।
pt: O segmento vermelho já foi retrotraduzido. Continuar excluirá a retrotradução.
ru: Красный сегмент уже переведен обратно. В результате обратный перевод будет удален.
sw: Sehemu nyekundu tayari imetafsiriwa tena. Kuendelea kutafuta tafsiri ya nyuma.
ta: சிவப்பு பகுதி ஏற்கனவே மீண்டும் மொழிபெயர்க்கப்பட்டுள்ளது. தொடர்வது பின் மொழிபெயர்ப்பை நீக்கும்.
vi: Đoạn màu đỏ đã được dịch lại. Tiếp tục sẽ xóa bản dịch phía sau.

source: Configuration
ar: إعدادات
bn: কনফিগারেশন
dz: ཆ་མཉམ་སེལ་འཐུ་འབད།
es: Configuración
hi: विन्यास
id: Konfigurasi
lo: ການຕັ້ງຄ່າ
ne: कन्फिगरेसन
pt: Configuração
ru: Конфигурация
sw: Usanidi
ta: கட்டமைப்பு
vi: Cấu hình

source: Configure Workflow
ar: تكوين سير العمل
bn: ওয়ার্কফ্লো কনফিগার করুন
dz: པ་ ཐོན་ཡོདཔ་ཨིན་པས།
es: Configurar flujo de trabajo
fr: Configurer le flux de travail
hi: वर्कफ़्लो कॉन्फ़िगर करें
id: Konfigurasikan Alur Kerja
lo: ຕັ້ງຄ່າຂັ້ນຕອນການເຮັດວຽກ
ne: कार्यप्रवाह कन्फिगर गर्नुहोस्
pt: Configurar fluxo de trabalho
ru: Настройка рабочего процесса
sw: Sanidi Mtiririko wa Kazi
ta: பணிப்பாய்வுகளை உள்ளமைக்கவும்
vi: Định cấu hình quy trình làm việc

source: Assign Sections
ar: تعيين الأقسام
bn: িভাগ বরাদ্দ করুন
dz: ཆ་མཉམ་སེལ་འཐུ་འབད།
es: Asignar Secciones
fr: Attribuer des sections
hi: अनुभागों को असाइन करें
id: Tetapkan Bagian
lo: ມອບໝາຍພາກສ່ວນ
ne: खण्डहरू असाइन गर्नुहोस्
pt: Atribuir seções
ru: Назначить разделы
sw: Weka Sehemu
ta: பிரிவுகளை ஒதுக்குங்கள்
vi: Chỉ định phần

source: Assign Roles
ar: تعيين الأدوار
bn: ভূমিকা বরাদ্দ করুন
dz: བསྒྱུར་བཅོས་ཚུ་རྩ་བསྐྲད་གཏང་།
es: Asignar roles
fr: Attribuer des rôles
hi: भूमिकाएँ असाइन करें
id: Tetapkan Peran
lo: ມອບໝາຍໜ້າທີ່
ne: भूमिका तोक्ने
pt: Atribuir funções
ru: Назначить роли
sw: Weka Majukumu
ta: பாத்திரங்களை ஒதுக்குங்கள்
vi: Chỉ định vai trò

source: Workflow
ar: سير العمل
bn: কর্মধারা
dz: པ་ ཐོན་ཡོདཔ་ཨིན་པས།
es: Flujo de trabajo
fr: Flux de travail
hi: कार्यप्रवाह
id: Alur kerja
lo: ຂະບວນການເຮັດວຽກ
ne: कार्यप्रवाह
pt: Fluxo de trabalho
ru: Рабочий процесс
sw: Mtiririko wa kazi
ta: பணிப்பாய்வு
vi: quy trình làm việc

source: Select User
ar: اختر المستخدم
bn: ব্যবহারকারী নির্বাচন করুন
dz: སེལ་འཐུ་འབད་ཡོད་པའི་ཚུ།
es: Seleccionar usuario
fr: Sélectionnez l'utilisateur
hi: उपयोगकर्ता का चयन करें
id: Pilih Pengguna
lo: ເລືອກຜູ້ໃຊ້
ne: प्रयोगकर्ता चयन गर्नुहोस्
pt: Selecione o usuário
ru: Выберите пользователя
sw: Chagua Mtumiaji
ta: பயனரைத் தேர்ந்தெடுக்கவும்
vi: Chọn người dùng

# AddUserButtonText
source: Add User
ar: إضافة مستخدم
bn: ব্যবহারকারী যোগ করুন
dz: ལག་ལེན་པ་བརྡ་དོན།
es: Agregar usuario
fr: Ajouter un utilisateur
hi: उपयोगकर्ता जोड़ें
id: Tambahkan pengguna
lo: ເພີ່ມຜູ້ໃຊ້
ne: प्रयोगकर्ता थप्नुहोस्
pt: Adicionar usuário
ru: Добавить пользователя
sw: Ongeza Mtumiaji
ta: பயனரைச் சேர்க்கவும்
vi: Thêm người dùng

source: Global
ar: عالمي
bn: বিশ্বব্যাপী
dz: འཛམ་གླིང་
fr: mondial
hi: वैश्विक
lo: ທົ່ວໂລກ
ne: विश्वव्यापी
ru: Глобальный
sw: kimataifa
ta: உலகளாவிய
vi: toàn cầu

source: Text password
ar: كلمة المرور النصية
bn: টেক্সট পাসওয়ার্ড
dz: ཚིག་ཡིག
es: Contraseña de texto
fr: Mot de passe texte
hi: टेक्स्ट पासवर्ड
id: Kata Sandi Teks
lo: ຂໍ້ຄວາມລະຫັດຜ່ານ
ne: टेक्स्ट पासवर्ड
pt: Senha de texto
ru: Текстовый пароль
sw: Nenosiri la maandishi
ta: உரை கடவுச்சொல்
vi: Mật khẩu văn bản

# ViewAssignments
source: View Section Assignments
ar: عرض مهام القسم
bn: বিভাগ অ্যাসাইনমেন্ট দেখুন
dz: འོག་གི་ཤོག་ལེབ་ཚུ་
es: Ver asignaciones de sección
fr: Afficher les affectations de sections
hi: अनुभाग असाइनमेंट देखें
id: Lihat Tugas Bagian
lo: ເບິ່ງການມອບໝາຍພາກ
ne: खण्ड असाइनमेन्टहरू हेर्नुहोस्
pt: Ver atribuições de seção
ru: Просмотр назначенных разделов
sw: Tazama Kazi za Sehemu
ta: பிரிவு பணிகளைப் பார்க்கவும்
vi: Xem phần bài tập

# DeleteUserModalMessage
source: If {0} has section assignments for them, these will also be removed. You can't undo this action.
ar: إذا كان لدى {0} تعيينات أقسام خاصة بهم ، فستتم إزالتها أيضًا. لا يمكنك التراجع عن هذا الإجراء.
bn: যদি {0} তাদের জন্য বিভাগ অ্যাসাইনমেন্ট থাকে, সেগুলিও সরানো হবে৷ আপনি এই ক্রিয়াটিকে পূর্বাবস্থায় ফেরাতে পারবেন না৷
dz: ཐུམ་སྒྲིལ་ཚུ་རྩ་བསྐྲད་གཏང་ནི་ཨིན་ན? ཁྱོད་ཀྱིས་སེལ་འཐུ་འབད་མི་བརྡ་བཀོད་མི་ཚུགས་པས།
es: Si {0} tiene asignaciones de sección para ellos, también se eliminarán. No puede deshacer esta acción.
fr: Si {0} a des affectations de section pour eux, ceux-ci seront également supprimés. Vous ne pouvez pas annuler cette action.
hi: यदि {0} के पास उनके लिए अनुभाग असाइनमेंट हैं, तो इन्हें भी हटा दिया जाएगा। आप इस कार्रवाई को पूर्ववत नहीं कर सकते.
id: Jika {0} memiliki tugas bagian untuknya, ini juga akan dihapus. Anda tidak dapat membatalkan tindakan ini.
lo: ຖ້າ {0} ມີການມອບໝາຍພາກໃຫ້ເຂົາເຈົ້າ, ສິ່ງເຫຼົ່ານີ້ຈະຖືກລຶບອອກນຳ. ທ່ານບໍ່ສາມາດຍົກເລີກຄຳສັ່ງນີ້ໄດ້.
ne: यदि {0} सँग तिनीहरूका लागि खण्ड असाइनमेन्टहरू छन् भने, ती पनि हटाइनेछन्। तपाईंले यो कार्यलाई अन्डू गर्न सक्नुहुन्न।
pt: Se {0} tiver atribuições de seção para eles, elas também serão removidas. Você não pode desfazer esta ação.
ru: Если {0} имеет для них назначения разделов, они также будут удалены. Это действие нельзя отменить.
sw: Ikiwa {0} ana kazi za sehemu zake, hizi pia zitaondolewa. Huwezi kutendua kitendo hiki.
ta: {0} அவர்களுக்குப் பிரிவு ஒதுக்கீடுகள் இருந்தால், இவையும் அகற்றப்படும். இந்தச் செயலைச் செயல்தவிர்க்க முடியாது.vi
vi: Nếu {0} có phần gán cho chúng, chúng cũng sẽ bị xóa. Bạn không thể hoàn tác hành động này.

source: Return
ar: يعود
bn: প্রত্যাবর্তন
dz: བསྐྱར་བཀྲམ།
es: Devolver
fr: Retour
hi: वापस करना
id: Kembali
lo: ກັບຄືນ
ne: फर्किनु
pt: Retornar
ru: Вернуть
sw: Rudi
ta: திரும்பு
vi: Trở lại

source: Segment Back Translate 1
ar: ترجمة المقطع الخلفي 1
bn: সেগমেন্ট ব্যাক অনুবাদ 1
dz: 1 བསྒྱུར་བཅོས་འབད་ཡོད་པའི་ཐུམ་སྒྲིལ་ཚུ།
es: Segmento Volver Traducir 1
fr: Segment Retour Traduire 1
hi: खंड वापस अनुवाद 1
id: Segmen Kembali Terjemahkan 1
lo: ສ່ວນທີແປກັບຫຼັງ 1
ne: खण्ड पछाडि अनुवाद १
pt: Segmento Voltar Traduzir 1
ru: Обратный перевод сегмента 1
sw: Sehemu ya Nyuma ya Tafsiri 1
ta: பகுதி மீண்டும் மொழிபெயர் 1
vi: Đoạn Quay lại Dịch 1

source: Segment Back Translate 2
ar: ترجمة المقطع الخلفي 2
bn: সেগমেন্ট ব্যাক অনুবাদ 2
dz: 2 བསྒྱུར་བཅོས་འབད་ཡོད་པའི་ཐུམ་སྒྲིལ་ཚུ།
es: Segmento Volver Traducir 2
fr: Segment Retour Traduire 2
hi: खंड वापस अनुवाद 2
id: Segmen Kembali Terjemahkan 2
lo: ສ່ວນທີແປກັບຫຼັງ 2
ne: खण्ड पछाडि अनुवाद २
pt: Segmento Voltar Traduzir 2
ru: Обратный перевод сегмента 2
sw: Sehemu ya Nyuma ya Tafsiri 2
ta: பகுதி மீண்டும் மொழிபெயர் 2
vi: Đoạn Quay lại Dịch 2

source: Passage Back Translate 1
ar: ترجمة مرور العودة 1
bn: প্যাসেজ ব্যাক অনুবাদ 1
dz: 1 རྒྱབ་སྐྱོར་འབད་དོ།
es: Pasaje Volver Traducir 1
fr: Passage Retour Traduire 1
hi: पैसेज बैक ट्रांसलेशन 1
id: Passage Kembali Terjemahkan 1
lo: ທາງຜ່ານການແປກັບຫຼັງ 1
ne: प्यासेज ब्याक अनुवाद १
pt: Passagem de volta Traduzir 1
ru: Обратный перевод отрывка 1
sw: Tafsiri ya Kifungu cha Nyuma 1
ta: பாசேஜ் பேக் மொழிபெயர்ப்பு 1
vi: Passage Back Dịch 1

source: Passage Back Translate 2
ar: ترجمة مرور العودة 2
bn: প্যাসেজ ব্যাক অনুবাদ 2
dz: 2 རྒྱབ་སྐྱོར་འབད་དོ།
es: Pasaje Volver Traducir 2
fr: Passage Retour Traduire 2
hi: पैसेज बैक ट्रांसलेशन 2
id: Passage Kembali Terjemahkan 2
lo: ທາງຜ່ານການແປກັບຫຼັງ 2
ne: प्यासेज ब्याक अनुवाद २
pt: Passagem de volta Traduzir 2
ru: Обратный перевод отрывка 2
sw: Tafsiri ya Kifungu cha Nyuma 2
ta: பாசேஜ் பேக் மொழிபெயர்ப்பு 2
vi: Passage Back Dịch 2

source: Retell is not available.
ar: إعادة الرواية غير متوفرة
bn: রিটেল পাওয়া যায় না
dz: སི་ཨེམ་ཨེསི་ཨེསི་ཨེབ་གཏང་།
es: Volver a contar no está disponible.
fr: Redire n'est pas disponible.
hi: रीटेल उपलब्ध नहीं है
id: Menceritakan kembali tidak tersedia
lo: ບໍ່ສາມາດບອກເລົ່າຄືນໄດ້
ne: रिटेलिङ उपलब्ध छैन
pt: Recontar não está disponível.
ru: Пересказ недоступен.
sw: Kurejelea tena hakupatikani
ta: மறுபரிசீலனை கிடைக்கவில்லை
vi: Kể lại không khả dụng

source: Question and Response is not available
ar: السؤال والرد غير متوفر
bn: প্রশ্ন এবং উত্তর পাওয়া যায় না
dz: བརྡ་བཀོད་དང་བསྒྱུར་བཅོས་འབད་མ་ཚུགས།
es: Pregunta y respuesta no está disponible.
fr: La question et la réponse ne sont pas disponibles.
hi: प्रश्न और उत्तर उपलब्ध नहीं है
id: Pertanyaan dan Respons tidak tersedia
lo: ບໍ່ມີຄຳຖາມ ແລະຄຳຕອບ
ne: प्रश्न र जवाफ उपलब्ध छैन
pt: Pergunta e resposta não está disponível.
ru: Вопрос и ответ недоступны.
sw: Swali na Majibu haipatikani
ta: கேள்வி மற்றும் பதில் கிடைக்கவில்லை
vi: Câu hỏi và trả lời không có sẵn

source: Community Feedback Guidance
ar: دليل ملاحظات المجتمع
bn: কমিউনিটি ফিডব্যাক গাইডেন্স
dz: པ་ ཐོན་ཡོདཔ་ཨིན་པས།
es: Orientación de comentarios de la comunidad
fr: Guide de rétroaction de la communauté
hi: सामुदायिक प्रतिक्रिया मार्गदर्शन
id: Panduan Umpan Balik Komunitas
lo: ຄຳແນະນຳການຕິຊົມຊຸມຊົນ
ne: सामुदायिक प्रतिक्रिया मार्गदर्शन
pt: Orientação de feedback da comunidade
ru: Руководство по отзывам сообщества
sw: Mwongozo wa Maoni ya Jamii
ta: சமூக கருத்து வழிகாட்டுதல்
vi: Hướng dẫn Phản hồi của Cộng đồng

source: Teams
ar: فرق
bn: দল
dz: ཊེམ་པེལེཊི།
es: Equipos
fr: Équipes
hi: टीमें
id: Tim
lo: ທີມງານ
ne: टोलीहरू
pt: Equipes
ru: Команды
sw: Timu
ta: அணிகள்
vi: Đội

source: Drag team here
ar: اسحب الفريق هنا
bn: এখানে দল টেনে আনুন
dz: ཊེམ་པེལེཊི།
es: Arrastra el equipo aquí
fr: Faites glisser l'équipe ici
hi: टीम को यहां खींचें
id: Seret tim ke sini
lo: ລາກທີມມາທີ່ນີ້
ne: टोली यहाँ तान्नुहोस्
pt: Arraste a equipe aqui
ru: Перетащите команду сюда
sw: Buruta timu hapa
ta: அணியை இங்கே இழுக்கவும்
vi: Kéo đội vào đây

source: Configure
ar: تهيئة
bn: সজ্জিত করা
dz: ནང་བསྐྱོད་འབད་ནི།
es: Configurar
fr: Configurer
hi: कॉन्फ़िगर
id: Konfigurasi
lo: ຕັ້ງຄ່າ
ne: कन्फिगर गर्नुहोस्
pt: configurar
ru: Настроить
sw: Sanidi
ta: கட்டமைக்கவும்
vi: định cấu hình

# QuestionNumberAndTotalNumberFormatted
source: Question {0} of {1}
ar: سؤال {0} من {1}
bn: {1} এর মধ্যে {0} প্রশ্ন
dz: དྲི་བ་མིའི་མིང་
es: Pregunta {0} de {1}
fr: Question {0} sur {1}
hi: {1} में से प्रश्न {0}
id: Pertanyaan {0} dari {1}
lo: ຄຳຖາມທີ {0} ຈາກທັງໝົດ {1}
ne: {1} मध्ये {0} प्रश्न
pt: Pergunta {0} de {1}
ru: Вопрос {0} из {1}
sw: Swali la {0} kati ya {1}
ta: கேள்வி {0} / {1}
vi: Câu hỏi {0} của {1}

source: Grid password
ar: كلمة مرور الشبكة
bn: গ্রিড পাসওয়ার্ড
dz: གསང་ཡིག
es: Contraseña de red
fr: Mot de passe de la grille
hi: ग्रिड पासवर्ड
id: Kata sandi kisi
lo: ລະຫັດຜ່ານຕາຂ່າຍ
ne: ग्रिड पासवर्ड
pt: senha da grade
ru: Графический пароль
sw: Nenosiri la gridi
ta: கட்ட கடவுச்சொல்
vi: mật khẩu lưới

source: Drag section here
ar: قسم السحب هنا
bn: এখানে বিভাগ টানুন
dz: ཤོག་བྱང་གི་བརྡ་དོན་ཚུ་རྩ་བསྐྲད་གཏ
es: Arrastra la sección aquí
fr: Faites glisser la section ici
hi: अनुभाग को यहां खींचें
id: Tarik bagian ini
lo: ລາກພາກສ່ວນມາບ່ອນນີ້
ne: यहाँ खण्ड तान्नुहोस्
pt: Arraste a seção aqui
ru: Перетащите раздел сюда
sw: Buruta sehemu hapa
ta: பகுதியை இங்கே இழுக்கவும்
vi: Kéo phần vào đây

source: Sections
ar: الأقسام
bn: বিভাগসমূহ
dz: ཚད་རྩིས་ཚུ།
es: Secciones
hi: धारा
id: Bagian
lo: ພາກສ່ວນ
ne: खण्डहरू
pt: Seções
ru: Разделы
sw: Sehemu
ta: பிரிவுகள்
vi: Phần

# PressCircleToRecord
source: Press the circle to record
ar: اضغط على الدائرة للتسجيل
bn: রেকর্ড করতে বৃত্ত টিপুন
dz: པ་ ཐོན་ཡོདཔ་ཨིན་པས།
es: Presiona el circulo para grabar
fr: Appuyez sur le cercle pour enregistrer
hi: रिकॉर्ड करने के लिए सर्कल दबाएं
id: Tekan lingkaran untuk merekam
lo: ກົດວົງມົນເພື່ອບັນທຶກ
ne: रेकर्ड गर्न सर्कल थिच्नुहोस्
pt: Pressione o círculo para gravar
ru: Нажмите на кружок, чтобы записать
sw: Bonyeza mduara ili kurekodi
ta: பதிவு செய்ய வட்டத்தை அழுத்தவும்
vi: Nhấn vào vòng tròn để ghi lại

# PressCircleToRecordOrPressArrowToAddQuestionFromLibrary
source: Press the circle to record, or {1} press {0} to add a question {1} from the library
ar: اضغط على الدائرة للتسجيل ، أو {1} اضغط على {0} لإضافة سؤال {1} من المكتبة
bn: রেকর্ড করতে চেনাশোনা টিপুন, অথবা লাইব্রেরি থেকে একটি প্রশ্ন {1} যোগ করতে {1} {0} টিপুন
dz: ཨའི་ཨེསི་ཨེསི་ཨེསི་ཨར་ཨེསི་ཨེསི་ཨེསི་ཨེསི་ཨེསི་ཨེསི་ཨེསི་ཨེསི་ལུ་ཨེསི་ཨེསི་ཨེསི་ཨེསི་ཨེབ་གཏང་ནི་ཨིན་
es: Pulsa el círculo para grabar, o {1} pulsa {0} para añadir una pregunta {1} de la biblioteca
fr: Appuyez sur le cercle pour enregistrer ou {1} appuyez sur {0} pour ajouter une question {1} de la bibliothèque
hi: रिकॉर्ड करने के लिए वृत्त को दबाएं, या लाइब्रेरी से प्रश्न {1} जोड़ने के लिए {1} {0} दबाएं
id: Tekan lingkaran untuk merekam, atau {1} tekan {0} untuk menambahkan pertanyaan {1} dari perpustakaan
lo: ກົດວົງມົນເພື່ອບັນທຶກ, ຫຼື {1} ກົດ {0} ເພື່ອເພີ່ມຄໍາຖາມ {1} ຈາກຫ້ອງສະຫມຸດ
ne: रेकर्ड गर्न सर्कल थिच्नुहोस्, वा पुस्तकालयबाट {1} प्रश्न थप्न {1} थिच्नुहोस् {0}
pt: Pressione o círculo para gravar ou {1} pressione {0} para adicionar uma pergunta {1} da biblioteca
ru: Нажмите на кружок, чтобы записать, или {1} нажмите {0}, чтобы добавить вопрос {1} из библиотеки
sw: Bonyeza mduara kurekodi, au {1} bonyeza {0} ili kuongeza swali {1} kutoka kwenye maktaba
ta: பதிவு செய்ய வட்டத்தை அழுத்தவும் அல்லது நூலகத்திலிருந்து ஒரு கேள்வியைச் சேர்க்க {1} {0} ஐ அழுத்தவும் {1}
vi: Nhấn vào vòng tròn để ghi hoặc {1} nhấn {0} để thêm câu hỏi {1} từ thư viện

source: Library
ar: مكتبة
bn: লাইব্রেরি
dz: ཡིག་འཕྲིན་ཚུ།
es: Biblioteca
fr: Bibliothèque
hi: पुस्तकालय
id: Perpustakaan
lo: ຫໍສະໝຸດ
ne: पुस्तकालय
pt: Biblioteca
ru: Библиотека
sw: Maktaba
ta: நூலகம்
vi: Thư viện

# NoQuestionsInTheLibrary
source: You have no questions in the library
ar: ليس لديك أسئلة في المكتبة
bn: লাইব্রেরিতে আপনার কোন প্রশ্ন নেই
dz: སར་བར་འདི་གིས་ དུས་ཡུན་ཐོབ་མི་ཚུགས་པས།
es: No tienes preguntas en la biblioteca.
fr: Vous n'avez pas de questions dans la bibliothèque
hi: पुस्तकालय में आपके पास कोई प्रश्न नहीं है
id: Anda tidak memiliki pertanyaan di perpustakaan
lo: ທ່ານບໍ່ມີຄໍາຖາມຢູ່ໃນຫ້ອງສະຫມຸດ
ne: तपाईंसँग पुस्तकालयमा कुनै प्रश्न छैन
pt: Você não tem perguntas na biblioteca
ru: У вас нет вопросов в библиотеке
sw: Huna maswali kwenye maktaba
ta: நூலகத்தில் உங்களிடம் கேள்விகள் எதுவும் இல்லை
vi: Bạn không có câu hỏi trong thư viện

source: Questions
ar: أسئلة
bn: প্রশ্ন
dz: དྲི་བཀྲམ་སྤྱོད་ཀྱི་དོན་
es: Preguntas
fr: Des questions
hi: प्रशन
id: Pertanyaan
lo: ຄຳຖາມ
ne: प्रश्नहरू
pt: Questões
ru: Вопросы
sw: Maswali
ta: கேள்விகள்
vi: câu hỏi

# PressArrowToAddQuestion
source: Press {0} to add a question
ar: اضغط على {0} لإضافة سؤال
bn: একটি প্রশ্ন যোগ করতে {0} টিপুন
dz: ཨེསི་ཨེསི་ཨེསི་ཨེསི་སླར་ལོག་འབདཝ་ཨིན་
es: Pulsa {0} para añadir una pregunta
fr: Appuyez sur {0} pour ajouter une question
hi: प्रश्न जोड़ने के लिए {0} दबाएं
id: Tekan {0} untuk menambahkan pertanyaan
lo: ກົດ {0} ເພື່ອເພີ່ມຄຳຖາມ
ne: प्रश्न थप्न {0} थिच्नुहोस्
pt: Pressione {0} para adicionar uma pergunta
ru: Нажмите {0}, чтобы добавить вопрос
sw: Bonyeza {0} ili kuongeza swali
ta: கேள்வியைச் சேர்க்க {0} ஐ அழுத்தவும்
vi: Nhấn {0} để thêm câu hỏi

source: Test
ar: امتحان
bn: পরীক্ষা
dz: བརྟག་ཞིབ་འཚོལ་
es: Prueba
hi: परीक्षा
id: Tes
lo: ການທົດສອບ
ne: परीक्षण
pt: Teste
ru: Тест
sw: Mtihani
ta: சோதனை
vi: Bài kiểm tra

source: Language
ar: لغة
bn: ভাষা
dz: སྐད་ཡིག
es: Idioma
fr: Langue
hi: भाषा
id: Bahasa
lo: ພາສາ
ne: भाषा
pt: Linguagem
ru: Язык
sw: Lugha
ta: மொழி
vi: Ngôn ngữ

source: Translate
ar: يترجم
bn: ཊེམ་པེལེཊི།
dz: ཊེམ་པེལེཊི།
es: Traducir
fr: Traduire
hi: अनुवाद
id: Menerjemahkan
lo: ແປ
ne: अनुवाद गर्नुहोस्
pt: Traduzir
ru: Перевод
sw: Tafsiri
ta: மொழிபெயர்
vi: Dịch

source: Retell only
ar: إعادة بيع فقط
bn: শুধুমাত্র পুনরায় বলুন
dz: རྐྱངམ་ཅིག་བཀྲམ།
es: Solo volver a contar
fr: Raconter seulement
hi: केवल रीटेल करें
id: Menceritakan kembali saja
lo: ເລົ່າຄືນເທົ່ານັ້ນ
ne: रिटेल मात्र
pt: recontar apenas
ru: Только пересказ
sw: Sema tena tu
ta: மீண்டும் சொல்லுங்கள்
vi: chỉ kể lại

# QuestionAndResponseOnly
source: Question & Response only
ar: سؤال وجواب فقط
bn: শুধুমাত্র প্রশ্ন ও উত্তর
dz: དྲི་བཀོད།
es: Pregunta y respuesta solamente
fr: Question et réponse uniquement
hi: प्रश्न और प्रतिक्रिया केवल
id: Tanya & Jawab saja
lo: ຄໍາຖາມ & ຄໍາຕອບເທົ່ານັ້ນ
ne: प्रश्न र जवाफ मात्र
pt: Apenas perguntas e respostas
ru: Только вопрос и ответ
sw: Swali na Majibu pekee
ta: கேள்வி & பதில் மட்டுமே
vi: Chỉ câu hỏi & trả lời

# RenderAvailable
source: Render {0} is available
ar: عرض {0} متاح
bn: রেন্ডার {0} উপলব্ধ
dz: {0} ཡར་མཐོན་འབད་ནི།
es: Procesar {0} está disponible
fr: Le rendu {0} est disponible
hi: रेंडर {0} उपलब्ध है
id: Render {0} tersedia
lo: ການສະແດງຜົນ {0} ມີໃຫ້
ne: रेन्डर {0} उपलब्ध छ
pt: A renderização {0} está disponível
ru: Render {0} доступен
sw: Render {0} inapatikana
ta: ரெண்டர் {0} கிடைக்கிறது
vi: Kết xuất {0} khả dụng

# DownloadRenderButton
source: Download new Render
ar: تنزيل برنامج Render الجديد
bn: নতুন রেন্ডার ডাউনলোড করুন
dz: བརྡ་བསྐུལ་སྤྱོད་བཏུབ་པའི་གྲངས་ཚུ་ གསར་བསྐྲུན་འབད།
es: Descargar nuevo Render
fr: Télécharger le nouveau rendu
hi: नया रेंडर डाउनलोड करें
id: Unduh Render baru
lo: ດາວໂຫລດ Render ໃໝ່
ne: नयाँ रेन्डर डाउनलोड गर्नुहोस्
pt: Baixar nova renderização
ru: Скачать новый Render
sw: Pakua Kipengele kipya
ta: புதிய ரெண்டரைப் பதிவிறக்கவும்
vi: Tải xuống kết xuất mới

# DownloadRenderMessage
source: Download the new Render {0} and stay up to date.
ar: قم بتنزيل Render الجديد {0} وابقَ على اطلاع.
bn: নতুন রেন্ডার {0} ডাউনলোড করুন এবং আপ টু ডেট থাকুন৷
dz: དུས་མཐུན་བཟོ་ནིའི་དོན་ལུ་ རིམ་ལག་ལེན་འཐབ་ནིའི་དོན་ལུ་ དུས་མཐུན་བཟོ་ནི།
es: Descargue el nuevo Render {0} y manténgase actualizado.
fr: Téléchargez le nouveau Render {0} et restez à jour.
hi: नया रेंडर {0} डाउनलोड करें और अप टू डेट रहें।
id: Unduh Render baru {0} dan dapatkan informasi terbaru.
lo: ດາວໂຫລດ Render {0} ໃໝ່ ແລະອັບເດດໃໝ່.
ne: नयाँ रेन्डर डाउनलोड गर्नुहोस् {0} र अद्यावधिक रहनुहोस्।
pt: Baixe o novo Render {0} e mantenha-se atualizado.
ru: Загрузите новую версию Render {0} и будьте в курсе последних обновлений
sw: Pakua Render {0} mpya na usasishe.
ta: புதிய ரெண்டர் {0}ஐப் பதிவிறக்கி, புதுப்பித்த நிலையில் இருக்கவும்.
vi: Tải xuống Kết xuất {0} mới và luôn cập nhật.

source: One user, one team
ar: مستخدم واحد وفريق واحد
bn: একজন ব্যবহারকারী, একটি দল
dz: ཤོག་བྱང་རྐྱང་པ་ཚུ་བཀྲམ་སྤྱོད་འབད།
es: Un usuario, un equipo
fr: Un utilisateur, une équipe
hi: एक उपयोगकर्ता, एक टीम
id: Satu pengguna, satu tim
lo: ຫນຶ່ງຜູ້ໃຊ້, ຫນຶ່ງທີມງານ
ne: एक प्रयोगकर्ता, एक टोली
pt: Um usuário, uma equipe
ru: Один пользователь, одна команда
sw: Mtumiaji mmoja, timu moja
ta: ஒரு பயனர், ஒரு குழு
vi: Một người dùng, một nhóm

source: Users cannot be assigned to multiple teams.
ar: لا يمكن تعيين المستخدمين لفرق متعددة.
bn: ব্যবহারকারীদের একাধিক দলে নিয়োগ করা যাবে না।
dz: ཆ་ལག་ལེན་འཐབ་ནིའི་དོན་ལུ་ བརྡ་མཚོན་ཅིག་གིས་ཐོབ་མི་ཚུགས་པས།
es: Los usuarios no se pueden asignar a varios equipos.
fr: Les utilisateurs ne peuvent pas être affectés à plusieurs équipes.
hi: उपयोगकर्ताओं को एकाधिक टीमों को असाइन नहीं किया जा सकता है।
id: Pengguna tidak dapat ditugaskan ke beberapa tim.
lo: ບໍ່ສາມາດມອບໝາຍຜູ້ໃຊ້ໃຫ້ກັບຫຼາຍທີມໄດ້.
ne: प्रयोगकर्ताहरूलाई धेरै टोलीहरूमा तोक्न सकिँदैन।
pt: Os usuários não podem ser atribuídos a várias equipes.
ru: Пользователи не могут быть назначены нескольким командам.
sw: Watumiaji hawawezi kupewa timu nyingi.
ta: பல குழுக்களுக்கு பயனர்களை நியமிக்க முடியாது.
vi: Người dùng không thể được chỉ định cho nhiều nhóm.

source: Save work and proceed
ar: حفظ العمل والمضي قدما
bn: কাজ সংরক্ষণ করুন এবং এগিয়ে যান
dz: འཚུབ་/འཚུབས་/འཚུབ་
es: Guardar trabajo y continuar
fr: Enregistrez le travail et continuez
hi: काम बचाओ और आगे बढ़ो
id: Simpan pekerjaan dan lanjutkan
lo: ບັນທຶກວຽກແລະດໍາເນີນການ
ne: काम बचत गर्नुहोस् र अगाडि बढ्नुहोस्
pt: Salve o trabalho e prossiga
ru: Сохраните работу и продолжайте
sw: Hifadhi kazi na uendelee
ta: வேலையைச் சேமித்து தொடரவும்
vi: Lưu công việc và tiếp tục

source: Exit anyway
ar: الخروج على أي حال
bn: যাই হোক প্রস্থান করুন
dz: ཆ་མཉམ་སེལ་འཐུ་འབད།
es: Salir de todos modos
fr: Sortir quand même
hi: वैसे भी बाहर निकलें
id: Pokoknya keluar
lo: ອອກຈາກແນວໃດ
ne: जसरी पनि निस्कनुहोस्
pt: Sair mesmo assim
ru: Все равно выйти
sw: Ondoka hata hivyo
ta: எப்படியும் வெளியேறு
vi: Vẫn thoát

# SaveWorkAndProceedMessage
source: Press the arrow on the bottom-right to save roles and proceed.
ar: اضغط على السهم الموجود أسفل اليمين لحفظ الأدوار والمتابعة.
bn: ভূমিকা সংরক্ষণ করতে এবং এগিয়ে যেতে নীচে-ডানদিকে তীর টিপুন।
dz: ཐུམ་སྒྲིལ་ཚུ་གཞི་བཙུགས་འབད་ནིའི་དོན་ལུ་ ཨེབ་གཏང་འབད།
es: Presione la flecha en la parte inferior derecha para guardar roles y continuar.
fr: Appuyez sur la flèche en bas à droite pour enregistrer les rôles et continuer.
hi: भूमिकाओं को बचाने और आगे बढ़ने के लिए नीचे-दाईं ओर तीर दबाएं।
id: Tekan panah di kanan bawah untuk menyimpan peran dan melanjutkan.
lo: ກົດປຸ່ມລູກສອນຢູ່ເບື້ອງຂວາລຸ່ມເພື່ອບັນທຶກບົດບາດ ແລະດຳເນີນການຕໍ່.
ne: भुमिकाहरू बचत गर्न र अगाडि बढ्नको लागि तल-दायाँतिरको तीर थिच्नुहोस्।
pt: Pressione a seta no canto inferior direito para salvar as funções e continuar.
ru: Нажмите стрелку в правом нижнем углу, чтобы сохранить роли и продолжить.
sw: Bonyeza kishale kwenye sehemu ya chini kulia ili kuhifadhi majukumu na uendelee.
ta: பாத்திரங்களைச் சேமித்து தொடர கீழ் வலதுபுறத்தில் உள்ள அம்புக்குறியை அழுத்தவும்.
vi: Nhấn vào mũi tên ở dưới cùng bên phải để lưu vai trò và tiếp tục.

source: Title:
ar: عنوان:
bn: শিরোনাম:
dz: མིང་རྟགས་ཀྱི་མིང་:
es: Título:
fr: Titre:
hi: शीर्षक:
id: Judul:
lo: ຫົວຂໍ້:
ne: शीर्षक:
pt: Título:
ru: Заголовок:
sw: Kichwa:
ta: தலைப்பு:
vi: Tiêu đề:

source: Total Passages:
ar: إجمالي الممرات:
bn: মোট প্যাসেজ:
dz: ཆ་མཉམ་སེལ་འཐུ་འབད་:
es: Total de pasajes:
fr: Nombre total de passages:
hi: कुल पैसेज:
id: Total Subbagian:
lo: ທາງຜ່ານທັງໝົດ:
ne: कुल अंशहरू:
pt: Total de passagens:
ru: Всего отрывков:
sw: Jumla ya Vifungu:
ta: மொத்த பாதைகள்:
vi: Tổng Đoạn:

source: Reference:
ar: مرجع:
bn: তথ্যসূত্র:
dz: སེལ་འཐུ་འབད་:
es: Referencia:
fr: Référence:
hi: संदर्भ:
id: Referensi:
lo: ອ້າງອີງ:
ne: सन्दर्भ:
pt: Referência:
ru: Ссылка:
sw: Rejeleo:
ta: குறிப்பு:
vi: Tài liệu tham khảo:

source: Process:
ar: عملية:
bn: প্রক্রিয়া:
dz: བྱ་བ་:
es: Proceso:
fr: Processus:
hi: प्रक्रियाएं:
id: Proses:
lo: ຂະບວນການ:
ne: प्रक्रिया:
pt: Processo:
ru: Процесс:
sw: Mchakato:
ta: செயல்முறை:
vi: Các quy trình:

source: User:
ar: مستخدم:
bn: ব্যবহারকারী:
dz: ལག་ལེན་པ་:
es: Usuario:
fr: Utilisateur:
hi: उपयोगकर्ता:
id: Pengguna:
lo: ຜູ້ໃຊ້:
ne: प्रयोगकर्ता:
pt: Do utilizador:
ru: Пользователь:
sw: Mtumiaji:
ta: பயனர்:
vi: Người dùng:

source: No sections are in this step
ar: لا توجد أقسام في هذه الخطوة
bn: এই ধাপে কোন বিভাগ নেই
dz: འབྱུང་ཁུངས་ཚུ་གི་ཐུམ་སྒྲིལ་ཚུ་མེད།
es: No hay secciones en este paso
fr: Aucune section n'est dans cette étape
hi: इस चरण में कोई खंड नहीं है
id: Tidak ada bagian dalam langkah ini
lo: ບໍ່ມີພາກສ່ວນໃດຢູ່ໃນຂັ້ນຕອນນີ້
ne: यस चरणमा कुनै पनि खण्डहरू छैनन्
pt: Não há seções nesta etapa
ru: На этом шаге нет разделов
sw: Hakuna sehemu katika hatua hii
ta: இந்த கட்டத்தில் எந்த பிரிவுகளும் இல்லை
vi: Không có phần nào trong bước này
