Repository: faithcomesbyhearing/render
Catalog: Render/Resources/Localization/AppResources.*.resx
Languages: ar, bn, dz, es, fr, hi, id, lo, ne, pt, ru, sw, ta, vi

# SnapshotChosen
source: snapshot chosen for
ar: لقطة تم اختيارها لـ
bn: এর জন্য নির্বাচিত স্ন্যাপশট
dz: བསྡུས་བརྗོད་གདམ་ཁ་རྐྱབ་པའི་དོན་འདི།
es: instantánea elegida para
fr: Cliché choisi pour
hi: स्नैपशॉट इसके लिए चुना गया
id: tangkapan layar dipilih untuk
lo: ພາບຖ່າຍທີ່ເລືອກສຳລັບ
ne: दुवै स्न्यापसटहरूका लागि
pt: instantâneo escolhido para
ru: Версия выбрана для
sw: picha iliyochaguliwa kwa
ta: ஸ்னாப்ஷாட் தேர்வு செய்யப்பட்டது
vi: ảnh chụp nhanh đã chọn cho

# SnapshotConflict
source: This Section has a Snapshot Conflict: {0}
ar: يحتوي هذا القسم على تعارض في اللقطة: {0}
bn: এই বিভাগে একটি স্ন্যাপশট দ্বন্দ্ব আছে: {0}
dz: འ་ནཱི་དབྱེ་ཚན་འདི་ བསྡུས་བརྗོད་དང་འགལཝ་མས།: {0}
es: Esta sección tiene un conflicto de instantáneas: {0}
fr: Cette section présente un conflit de Snapshot: {0}
hi: इस अनुभाग में एक स्नैपशॉट विरोध है: {0}
id: Ada Konflik Tangkapan Layar pada Bagian ini: {0}
lo: ພາກສ່ວນນີ້ມີການຂັດກັນໂດຍຫຍໍ້: {0}
ne: यो खण्डमा स्न्यापसट द्वन्द्व छ: {0}
pt: Esta seção contém um conflito de instantâneos: {0}
ru: В этом разделе есть конфликт версий: {0}
sw: Sehemu hii ina Migogoro ya Picha: {0}
ta: இந்தப் பிரிவில் ஸ்னாப்ஷாட் முரண்பாடு உள்ளது: {0}
vi: Phần này có Xung đột về Ảnh chụp nhanh: {0}

source: Snapshots
ar: لقطات
bn: স্ন্যাপশট
dz: བསྡུས་བརྗོད།
es: Instantáneas
fr: Instantanés
hi: स्नैपशॉट
id: Tangkapan Layar
lo: ພາບຖ່າຍ
ne: स्न्यापसटहरू
pt: Instantâneos
ru: Версии
sw: Vijipicha
ta: ஸ்னாப்ஷாட்கள்
vi: Các ảnh chụp nhanh

source: Sort by
ar: فرز حسب
bn: এই অনুসারে বাছাই করুন
dz: རིམ་སྒྲིག་དབྱེ་བ།
es: Ordenar por
fr: Trier par
hi: इस अनुसार क्रम
id: Urutkan berdasarkan
lo: ຈັດລຽງໂດຍ
ne: निम्नद्वारा क्रमबद्ध गर्नुहोस्
pt: Ordenar por
ru: Сортировать по
sw: Panga kwa
ta: வரிசைப்படுத்து
vi: Lọc theo

source: Source
ar: المصدر
bn: উৎস
dz: འབྱུང་ཁངུས།
es: Fuente
hi: स्रोत
id: Sumber
lo: ແຫຼ່ງທີ່ມາ
ne: स्रोत
pt: Fonte
ru: Источник
sw: Chanzo
ta: ஆதாரம்
vi: Nguồn

source: Stage name
ar: اسم المرحلة
bn: স্টেজের নাম
dz: ལཱ་རིམ་མིང་།
es: Nombre escénico
fr: Nom d’étape
hi: स्टेज का नाम
id: Nama Tahap
lo: ຊື່ຂັ້ນຕອນ
ne: चरणको नाम
pt: Nome do estágio
ru: Название этапа
sw: Jina la jukwaa
ta: மேடை பெயர்
vi: Tên Giai Đoạn

# StandardQuestion
source: Standard Question {0}
ar: السؤال القياسي {0}
bn: আদর্শ প্রশ্ন {0}
dz: ཚད་ལྡན་གྱི་དྲི་བ།
es: Pregunta estándar {0}
fr: Question standard {0}
hi: मानक प्रश्न {0}
id: Pertanyaan Standar {0}
lo: ຄຳຖາມມາດຕະຖານ {0}
ne: मानक प्रश्न {0}
pt: Pergunta padrão {0}
ru: Стандартный вопрос {0}
sw: Swali la Kawaida {0}
ta: நிலையான கேள்வி {0}
vi: Câu Hỏi Tiêu Chuẩn {0}

source: Start
ar: البداية
bn: শুরু
dz: འགོ་བཙུགས།
es: Inicio
fr: Démarrer
hi: शुरू करें
id: Mulai
lo: ເລີ່ມຕົ້ນ
ne: सुरु गर्नुहोस्
pt: Iniciar
ru: Начать
sw: Anza
ta: தொடங்கு
vi: Bắt đầu

source: Step
ar: الخطوة
bn: ধাপ
dz: རིམ་པ།
es: Paso
fr: Étape
hi: कदम
id: Langkah
lo: ຂັ້ນຕອນ
ne: चरण
pt: Etapa
ru: Шаг
sw: Hatua
ta: படி
vi: Bước

source: Step 1
ar: الخطوة 1
bn: ধাপ 1
dz: རིམ་པ་ ༡།
es: Paso 1
fr: Étape 1
hi: कदम 1
id: Langkah 1
lo: ຂັ້ນຕອນທີ 1
ne: चरण 1
pt: Etapa 1
ru: Шаг 1
sw: Hatua ya 1
ta: படி 1
vi: Bước 1

source: Step 2
ar: الخطوة 2
bn: ধাপ 2
dz: རིམ་པ ༢།
es: Paso 2
fr: Étape 2
hi: कदम 2
id: Langkah 2
lo: ຂັ້ນຕອນທີ 2
ne: चरण 2
pt: Etapa 2
ru: Шаг 2
sw: Hatua ya 2
ta: படி 2
vi: Bước 2

source: Supplementary Material
ar: مواد تكميلية
bn: সম্পূরক উপাদান
dz: ལྷན་ཐབས་མཁོ་ཆས།
es: Material complementario
fr: Ressource supplémentaire
hi: पूरक सामग्री
id: Materi Tambahan
lo: ວັດສະດຸເສີມ
ne: परिपूरक सामग्रीहरू
pt: Material complementar
ru: Дополнительный материал
sw: Nyenzo za Kuongezea
ta: துணைப் பொருள்
vi: Tài Liệu Bổ Sung

source: Sync
ar: المزامنة
bn: সিঙ্ক করুন
dz: མཉམ་སྦྱོར།
es: Sincronizar
fr: Synchroniser
hi: सिंक
id: Sinkronkan
lo: ຊິ້ງຂໍ້ມູນ
ne: सिंक गर्नुहोस्
pt: Sincronizar
ru: Синхронизация
sw: Sawazisha
ta: ஒத்திசை
vi: Đồng bộ

source: Team Check
ar: فحص الفريق
bn: টিম চেক
dz: སྡེ་ཚན་ཞིབ་དཔྱད།
es: Verificación de equipo
fr: Vérification de l'équipe
hi: टीम चेक
id: Pemeriksaan Tim
lo: ການກວດສອບທີມງານ
ne: टोली जाँच
pt: Verificação da equipe
ru: Проверка командой
sw: Ukaguzi wa Timu
ta: சக சோதனை
vi: Kiểm Tra Nhóm

# TeamOne
source: Team 1
ar: الفريق 1
bn: টিম 1
dz: སྡེ་ཚན ༡།
es: Equipo 1
fr: Equipe 1
hi: टीम 1
id: Tim 1
lo: ທີມງານ 1
ne: टोली 1
pt: Equipe 1
ru: Команда 1
sw: Timu ya 1
ta: அணி 1
vi: Nhóm 1

# TeamTwo
source: Team 2
ar: الفريق 2
bn: টিম 2
dz: སྡེ་ཚན ༢།
es: Equipo 2
fr: Equipe 2
hi: टीम 2
id: Tim 2
lo: ທີມງານ 2
ne: टोली 2
pt: Equipe 2
ru: Команда 2
sw: Timu ya 2
ta: அணி 2
vi: Nhóm 2

source: Text
ar: نص
bn: টেক্সট
dz: ཡིག་གུ
es: Texto
fr: Texte
hi: टेक्स्ट
id: Teks
lo: ເນື້ອໃນ
ne: पाठ
pt: Texto
ru: Текст
sw: Maandishi
ta: உரை
vi: Văn bản

source: Text Note
ar: ملاحظة نصية
bn: টেক্সট নোট
dz: ཡི་གུ་བརྗེད་ཐོ།
es: Nota de texto
fr: Note textuelle
hi: टेक्स्ट नोट
id: Catatan Teks
lo: ບັນທຶກຂໍ້ຄວາມ
ne: पाठ नोट
pt: Nota de texto
ru: Текстовое примечание
sw: Ujumbe wa Maandishi
ta: உரை குறிப்பு
vi: Ghi Chú Văn Bản

# TotalPassagesLabel
source: Total Passages
ar: إجمالي الفقرات
bn: মোট প্যাসেজ
dz: ཡིག་རྒྱུགས་ཡོངས་བསྡོམས།
es: Total de pasajes
fr: Nombre total de passages
hi: कुल गद्यांश
id: Total Subbagian
lo: ທາງຜ່ານທັງໝົດ
ne: कुल अंशहरू
pt: Total de passagens
ru: Всего отрывков
sw: Jumla ya Vifungu
ta: மொத்த பாதைகள்
vi: Tổng Đoạn

source: Total Verses:
ar: مجموع المقاطع:
bn: মোট পদ্য:
dz: ཚིགས་བཅད་ཡོངས་བསྡོམས།:
es: Total de versos:
fr: Nombre total de versets:
hi: कुल पद्य:
id: Jumlah Baris:
lo: ຂໍ້ທັງໝົດ:
ne: कुल पदहरू:
pt: Total de versos:
ru: Всего стихов:
sw: Jumla ya Aya:
ta: மொத்த வசனங்கள்:
vi: Tổng Số Câu:

source: Transcribe
ar: نسخ
bn: ট্রান্সক্রাইব
dz: སྒྲ་སྒྱུར་འབད།
es: Transcribir
fr: Transcrire
hi: लिप्यंतरण करें
id: Transkripsi
lo: ການຖອດຂໍ້ຄວາມ
ne: ट्रान्सक्राइब गर्नुहोस्
pt: Transcrever
ru: Транскрибирование
sw: Nakili
ta: எடுத்தெழுது
vi: Phiên Âm

source: Transcribe 2
ar: نسخ 2
bn: ট্রান্সক্রাইব 2
dz: སྒྲ་སྒྱུར་ ༢།
es: Transcribir 2
fr: Transcrire 2
hi: लिप्यंतरण 2
id: Transkripsi 2
lo: ການຖອດຂໍ້ຄວາມ 2
ne: ट्रान्सक्राइब 2
pt: Transcrever 2
ru: Транскрибирование 2
sw: Nakili 2
ta: எடுத்தெழுது 2
vi: Phiên âm 2

source: Transcribe Passage
ar: نسخ الفقرة
bn: প্যাসেজ ট্রান্সক্রাইব করুন
dz: ཡིག་རྒྱུགས་སྒྲ་སྒྱུར།
es: Transcribir pasaje
fr: Transcrire le passage
hi: गद्यांश का लिप्यंतरण करें
id: Transkripsi Subbagian
lo: ການຖອດຂໍ້ຄວາມທາງຜ່ານ
ne: अंश ट्रान्सक्राइब गर्नुहोस्
pt: Transcrever passagem
ru: Транскрибировать отрывок
sw: Nakili Kifungu
ta: பத்தியை எடுத்தெழுது
vi: Đoạn Phiên Âm

source: Transcribe Segment
ar: نسخ الجزء
bn: সেগমেন্ট ট্রান্সক্রাইব করুন
dz: ཁག་ཚན་སྒྲ་སྒྲུར།
es: Transcribir segmento
fr: Transcrire le segment
hi: गद्यांश का लिप्यंतरण करें
id: Transkripsi Segmen
lo: ພາກສ່ວນການຖອດຂໍ້ຄວາມ
ne: भाग ट्रान्सक्राइब गर्नुहोस्
pt: Transcrever segmento
ru: Транскрибирование сегмента
sw: Nakili Sehemu
ta: பிரிவை எடுத்தெழுது
vi: Phân Đoạn Phiên Âm

source: Translated
ar: تمت ترجمته
bn: অনূদিত
dz: སྐད་སྒྱུར།
es: Traducido
fr: Traduit
hi: अनुवादित
id: Diterjemahkan
lo: ແປແລ້ວ
ne: अनुवादित
pt: Traduzido
ru: Переведено
sw: Imetafsiriwa
ta: மொழிபெயர்க்கப்பட்டது
vi: Đã dịch

source: Translation
ar: الترجمة
bn: অনুবাদ
dz: སྐད་སྒྱུར།
es: Traducción
fr: Traduction
hi: अनुवाद
id: Terjemahan
lo: ການແປ
ne: अनुवाद गर्नुहोस्
pt: Tradução
ru: Перевод
sw: Tafsiri
ta: மொழிபெயர்ப்பு
vi: Bản dịch

source: Unassigned
ar: غير مخصص
bn: নিযুক্তি বাতিল করা হয়েছে
dz: ལཱ་འགན་མ་སྤྲོད་མི་
es: Sin asignar
fr: Non attribué
hi: अनअसाइन किया गया
id: Belum ditugaskan
lo: ບໍ່ໄດ້ມອບໝາຍ
ne: तोकिएको छैन
pt: Não atribuído
ru: Не назначено
sw: Haijaagizwa
ta: ஒதுக்கப்படாதது
vi: Chưa chỉ định

source: Unreviewed
ar: لم تتم مراجعتها
bn: রিভিউ করা হয়নি
dz: བསྐྱར་ཞིབ་མ་འབད་མི།
es: Sin revisar
fr: Non révisé
hi: समीक्षा नहीं की गई
id: Belum ditinjau
lo: ບໍ່ໄດ້ທົບທວນຄືນ
ne: समीक्षा नगरिएन
pt: Não revisado
ru: Не просмотрено
sw: Haijakaguliwa
ta: மதிப்பாய்வு செய்யப்படவில்லை
vi: Chưa xem lại

# UnsavedRolesMessage
source: If you would like to save the roles that you have assigned then select the proceed arrow on the bottom-right.
ar: إذا كنت ترغب في حفظ الأدوار التي قمت بتعيينها، فحدد سهم المتابعة في أسفل الناحية اليمنى.
bn: আপনি যদি আপনার নির্ধারিত ভূমিকাগুলি সংরক্ষণ করতে চান তবে নীচে-ডানদিকে এগিয়ে যাওয়ার তীরটি নির্বাচন করুন।
dz: ཁྱོད་ཀྱིས་སྤྲོད་ཡོད་པའི་ལཱ་འགན་ཚུ་ བསག་ཨིན་པ་ཅིན་ གཡས་ཁ་ཐུག་ཡོད་པའི་འཕྲོ་མཐུད་ཨེབ་རྟ་འདི་གདམ་ཁ་རྐྱབ་གནང་།
es: Si desea guardar las funciones que ha asignado, seleccione la flecha de inicio situada en la parte inferior derecha.
fr: Si vous souhaitez sauvegarder les rôles attribués, cliquez sur la flèche "Continuer" en bas à droite.
hi: यदि आप अपने द्वारा सौंपी गई भूमिकाओं को सहेजना चाहते हैं तो नीचे-दाईं ओर आगे बढ़ें तीर का चयन करें।
id: Jika Anda ingin menyimpan peran yang ditugaskan kepada Anda, pilih panah proses di bagian kanan bawah.
lo: ຖ້າທ່ານຕ້ອງການບັນທຶກບົດບາດທີ່ທ່ານໄດ້ມອບໝາຍໃຫ້, ຫຼັງຈາກນັ້ນເລືອກລູກສອນດໍາເນີນການຢູ່ລຸ່ມຂວາ.
ne: यदि तपाइँ तपाइँले नियुक्त गर्नुभएको भूमिकाहरू बचत गर्न चाहनुहुन्छ भने, तल-दायाँमा अगाडि बढ्नुहोस् एरो चयन गर्नुहोस्।
pt: Se você quiser salvar as funções que atribuiu, selecione a seta de prosseguir no canto inferior direito.
ru: Если вы хотите сохранить назначенные роли, нажмите стрелку «Продолжить» в правом нижнем углу.
sw: Ikiwa ungependa kuhifadhi majukumu ambayo umekabidhi basi chagua kishale cha kuendelea upande wa chini kulia.
ta: நீங்கள் ஒதுக்கிய பாத்திரங்களைச் சேமிக்க விரும்பினால், கீழ் வலதுபுறத்தில் உள்ள தொடர அம்புக்குறியைத் தேர்ந்தெடுக்கவும்.
vi: Nếu quý vị muốn lưu các vai trò đã chỉ định, hãy chọn mũi tên tiếp tục ở dưới cùng bên phải.

# UnsavedRolesTitle
source: There are Unsaved Roles
ar: هناك أدوار غير محفوظة
bn: অসংরক্ষিত ভূমিকা আছে
dz: འདི་ནང་མ་བསག་པའི་འགན་ཚུ་ཡོད།
es: Hay roles sin guardar
fr: Il existe des rôles non enregistrés
hi: न सहेजी गई भूमिकाएँ हैं
id: Ada Peran yang Belum Disimpan
lo: ມີບົດບາດທີ່ບໍ່ໄດ້ບັນທຶກໄວ້
ne: त्यहाँ सुरक्षित नगरिएका भूमिकाहरू छन्
pt: Existem funções não salvas
ru: Есть несохраненные роли
sw: Kuna Majukumu Ambayo Hayajahifadhiwa
ta: சேமிக்கப்படாத பாத்திரங்கள் உள்ளன
vi: Có Các Vai Trò Chưa Được Lưu

source: Update
ar: تحديث
bn: আপডেট করুন
dz: དུས་མཐུན།
es: Actualizar
fr: Mise à jour
hi: अपडेट करें
id: Perbarui
lo: ອັບເດດ
ne: अपडेट गर्नुहोस्
pt: Atualizar
ru: Обновить
sw: Sasisha
ta: புதுப்பிக்கவும்
vi: Cập nhật

source: Updated Passage
ar: المقطع المحدث
bn: আপডেট করা প্যাসেজ
dz: ཡིག་རྒྱུགས་དུས་མཐུན་བཟོ་ཡི།
es: Pasaje actualizado
fr: Passage mis à jour
hi: गद्यांश अपडेट करें
id: Subbagian Diperbarui
lo: ທາງຜ່ານອັບເດດແລ້ວ
ne: अद्यावधिक गरिएको अंश
pt: Passagem atualizada
ru: Обновленный отрывок
sw: Kifungu Kilisasishwa
ta: புதுப்பிக்கப்பட்ட பாதை
vi: Đoạn Văn Bản Đã Cập Nhật

# UserLabel
source: Current User
ar: المستخدم الحالي
bn: বর্তমান ব্যবহারকারী
dz: སྐབས་ཐོག་སྤྱོད་མི།
es: Usuario actual
fr: Utilisateur actuel
hi: मौजूदा उपयोगकर्ता
id: Pengguna Terkini
lo: ຜູ້ໃຊ້ປະຈຸບັນ
ne: हालको प्रयोगकर्ता
pt: Usuário atual
ru: Текущий пользователь
sw: Mtumiaji wa Sasa
ta: தற்போதைய பயனாளி
vi: Người Dùng Hiện Tại

source: Username
ar: اسم المستخدم
bn: ইউজারনেম
dz: སྤྱོད་མིང་།
es: Nombre de usuario
fr: Nom d'utilisateur
hi: उपयोगकर्ता नाम
id: Nama Pengguna
lo: ຊື່ຜູ້ໃຊ້
ne: प्रयोगकर्ताको नाम
pt: Nome de usuário
ru: Имя пользователя
sw: Jina la mtumiaji
ta: பயனர் பெயர்
vi: Tài khoản

# UserNotFound
source: This username does not exist
ar: اسم المستخدم هذا غير موجود
bn: এই ইউজারনেমটি বিদ্যমান নেই
dz: འ་ནཱི་སྤྱོད་མིང་འདི་མིན་འདུག
es: Este nombre de usuario no existe
fr: Ce nom d'utilisateur n'existe pas
hi: यह उपयोगकर्ता नाम मौजूद नहीं है
id: Nama pengguna ini tidak ada
lo: ຊື່ຜູ້ໃຊ້ນີ້ບໍ່ມີຢູ່
ne: यो प्रयोगकर्ताको नाम अवस्थित छैन
pt: Este nome de usuário não existe
ru: Этого имени пользователя не существует
sw: Jina hili la mtumiaji halipo
ta: இந்த பயனர்பெயர் இல்லை
vi: Tài khoản này không tồn tại

source: User Settings
ar: إعدادات المستخدم
bn: ব্যবহারকারীর সেটিংস
dz: སྤྱོད་མིའི་བཟོ་བཀོད།
es: Ajustes de usuario
fr: Réglages utilisateur
hi: उपयोगकर्ता सेटिंग
id: Pengaturan Pengguna
lo: ການຕັ້ງຄ່າຜູ້ໃຊ້,
ne: प्रयोगकर्ता सेटिङहरू
pt: Configurações do usuário
ru: Настройки пользователя
sw: Mipangilio ya Mtumiaji
ta: பயனர் அமைப்புகள்
vi: Cài Đặt Người Dùng

source: User Type
ar: نوع المستخدم
bn: ব্যবহারকারীর ধরন
dz: སྤྱོད་མི་དབྱེ་བ།
es: Tipo de usuario
fr: Type d'utilisateur
hi: उपयोगकर्ता का प्रकार
id: Jenis Pengguna
lo: ປະເພດຜູ້ໃຊ້
ne: प्रयोगकर्ताको प्रकार
pt: Tipo de usuário
ru: Тип пользователя
sw: Aina ya Mtumiaji
ta: பயனர் வகை
vi: Loại Người Dùng

source: Version
ar: الإصدار
bn: ভার্সন
dz: ཐོན་རིམ།
es: Versión
hi: संस्करण
id: Versi
lo: ສະບັບ
ne: संस्करण
pt: Versão
ru: Версия
sw: Toleo
ta: பதிப்பு
vi: Phiên bản

source: Vessel User
ar: مستخدم Vessel
bn: ভেসেল ইউজার
dz: སྣོད་ཆས་སྤྱོད་མི།
es: Usuario del compartimento
fr: Utilisateur du navire
hi: वेसल जोड़ें
id: Pengguna Wadah
lo: ຜູ້ໃຊ້ເຮືອ
ne: जहाज प्रयोगकर्ता
pt: Usuário do Vessel
ru: Пользователь судна
sw: Mtumiaji wa Chombo
ta: கப்பல் பயனர்
vi: Người Dùng Hộp Chứa

source: View
ar: عرض
bn: দেখুন
dz: བལྟ།
es: Ver
fr: Afficher
hi: देखें
id: Lihat
lo: ເບິ່ງ
ne: हेर्नुहोस्
pt: Exibir
ru: Посмотреть
sw: Tazama
ta: காண்க
vi: Xem

source: View All Users
ar: عرض جميع المستخدمين
bn: সমস্ত ব্যবহারকারী দেখুন
dz: སྤྱོད་མི་ག་ར་བལྟ།
es: Ver todos los usuarios
fr: Afficher tous les utilisateurs
hi: सभी उपयोगकर्ता देखें
id: Lihat Semua Pengguna
lo: ເບິ່ງຜູ້ໃຊ້ທັງໝົດ
ne: सबै प्रयोगकर्ताहरूलाई हेर्नुहोस्
pt: Exibir todos os usuários
ru: Посмотреть всех пользователей
sw: Tazama Watumiaji Wote
ta: அனைத்து பயனர்களையும் காண்க
vi: Xem Toàn Bộ Người Dùng

source: View section assignments
ar: عرض مهام القسم
bn: সেকশন অ্যাসাইনমেন্ট দেখুন
dz: ལས་འགུལ་དབྱེ་ཚན་བལྟ།
es: Ver asignaciones de secciones
fr: Afficher les affectations de sections
hi: अनुभाग कार्य देखें
id: Lihat penugasan bagian
lo: ເບິ່ງການມອບໝາຍພາກສ່ວນ
ne: खण्ड असाइनमेन्टहरू हेर्नुहोस्
pt: Exibir tarefas da seção
ru: Просмотр назначений разделов
sw: Tazama kazi za sehemu
ta: பிரிவு பணிகளைப் பார்க்கவும்
vi: Xem phần chỉ định

source: Welcome to Render
ar: مرحبًا بك في Render
bn: Render-এ স্বাগতম
dz: དྲིན་ལན་འཇལ་གནང་། Render
es: Bienvenido a Render
fr: Bienvenue chez Render
hi: Render में स्वागत
id: Selamat Datang di Render
lo: ຍິນດີຕ້ອນຮັບສູ່ Render
ne: Render मा स्वागत छ
pt: Bem-vindo ao Render
ru: Добро пожаловать в Render
sw: Karibu kwenye Render
ta: Render க்கு வரவேற்கிறோம்
vi: Chào mừng đến với Render

# WhichSnapshot
source: Which {0} snapshot would you like to proceed with?
ar: ما اللقطة التي ترغب في المتابعة بها؟
bn: আপনি কোন স্ন্যাপশটে যেতে চান?
dz: ཁྱོད་ར་བསྡུས་བརྗོད་ག་འདི་འཕྲོ་མཐུད་ནི་སྨོ?
es: ¿Con qué instantánea de {0} te gustaría continuar?
fr: Avec quel instantané {0} souhaitez-vous continuer ?
hi: आप किस {0} स्नैपशॉट के साथ आगे बढ़ना चाहेंगे?
id: Tangkapan layar mana yang ingin Anda proses?
lo: ຮູບຖ່າຍ {0} ອັນໃດທີ່ທ່ານຕ້ອງການດຳເນີນຕໍ່ໄປ?
ne: कुन {0} स्न्यापसटमा तपाईं अगाडि बढ्न चाहनुहुन्छ?
pt: Com qual instantâneo {0} você gostaria de continuar?
ru: С какой версией вы хотели бы работать?
sw: Je, ungependa kuendelea na picha gani ya {0}?
ta: எந்த {0} ஸ்னாப்ஷாட்டைத் தொடர விரும்புகிறீர்கள்?
vi: Quý vị muốn tiếp tục với ảnh chụp nhanh nào?

source: Workflow Configuration
ar: إعداد سير العمل
bn: ওয়ার্কফ্লো কনফিগারেশন
dz: ལཱ་གི་རིམ་སྒྲིག
es: Configuración del flujo de trabajo
fr: Configuration du flux de travail
hi: वर्कफ़्लो कॉन्फ़िगरेशन
id: Konfigurasi Alur Kerja
lo: ການຕັ້ງຄ່າຂະບວນການເຮັດວຽກ
ne: कार्यप्रवाह कन्फिगरेसन
pt: Configuração do fluxo de trabalho
ru: Конфигурация процесса
sw: Usanidi wa mtiririko wa kazi
ta: பணிப்பாய்வு கட்டமைப்பு
vi: Cấu Hình Quy Trình Làm Việc

# WorkflowDeleteStageMessage
source: Choose how to handle in-progress work before removing the stage:
ar: اختر كيفية التعامل مع العمل قيد التقدم قبل إزالة المرحلة:
bn: স্টেজ অপসারণের আগে কীভাবে চলমান কাজ পরিচালনা করবেন তা চয়ন করুন:
dz: ཁྱོད་ཀྱིས་ལཱ་འདི་ག་དེ་སྦེ་འབད་ནི་ཨིན་ན་ གདམ་ཁ་རྐྱབས་ ཁྱོད་ཀྱིས་ལཱ་འདི་ག་དེ་སྦེ་འབད་ནི་ཨིན་ན་ གདམ་ཁ་རྐྱབས་:
es: Elija cómo manejar el trabajo en progreso antes de eliminar el escenario:
fr: Choisissez comment gérer le travail en cours avant de supprimer l'étape :
hi: स्टेज हटाने से पहले चुनें कि चल रहे काम को कैसे संभालना है:
id: Pilih cara menangani pekerjaan yang sedang berlangsung sebelum menghapus tahapan:
lo: ເລືອກວິທີຈັດການວຽກທີ່ພວມດຳເນີນກ່ອນທີ່ຈະເອົາຂັ້ນຕອນອອກ:
ne: चरण हटाउनु अघि प्रगतिमा काम कसरी ह्यान्डल गर्ने छनौट गर्नुहोस्:
pt: Escolha como lidar com o trabalho em andamento antes de remover o cenário:
ru: Выберите способ обработки незавершенной работы перед удалением этапа:
sw: Chagua jinsi ya kushughulikia kazi inayoendelea kabla ya kuondoa hatua:
ta: கட்டத்தை அகற்றும் முன், செயல்பாட்டில் உள்ள வேலையை எவ்வாறு கையாள்வது என்பதைத் தேர்வுசெய்யவும்:
vi: Chọn cách xử lý công việc đang thực hiện trước khi xóa giai đoạn:

# WorkflowDeleteStageTitle
source: This Stage Contains Data
ar: تحتوي هذه المرحلة على بيانات
bn: এই স্টেজে ডেটা রয়েছে
dz: གོ་རིམ་འདི་ནང་གནས་སྡུད་ཡོད།
es: Esta etapa contiene datos
fr: Cette étape contient des données
hi: इस चरण में डेटा शामिल है
id: Tahap Ini Berisi Data
lo: ຂັ້ນຕອນນີ້ປະກອບດ້ວຍຂໍ້ມູນ
ne: यो चरणमा डाटा समावेश छ
pt: Este estágio contém dados
ru: Этот этап содержит данные
sw: Hatua Hii Ina Data
ta: இந்த கட்டத்தில் தரவு உள்ளது
vi: Giai Đoạn Này Chứa Dữ Liệu

# WorkWillBeLost
source: Your Work will be Lost
ar: سيتم فقدان عملك
bn: আপনার কাজ নষ্ট হয়ে যাবে
dz: ཁྱོད་རའི་ལཱ་འདི་འབྱང་འོང་།
es: Su trabajo se perderá
fr: Vous perdrez les modifications
hi: आपका काम खो जाएगा
id: Pekerjaan Anda akan Hilang
lo: ວຽກຂອງທ່ານຈະສູນເສຍໄປ
ne: तपाईको काम खेरा जाने छ
pt: Seu trabalho será perdido
ru: Ваша работа будет потеряна
sw: Kazi yako itapotea
ta: உங்கள் வேலை இழக்கப்படும்
vi: Bài Làm Của Quý Vị sẽ bị Mất

# DividePassageMessage
source: If you leave Passage Divide now, your work will be lost
ar: إذا تركت تقسيم الممر الآن ، فسيتم فقد عملك
bn: আপনি যদি এখন প্যাসেজ ডিভাইড ছেড়ে দেন, আপনার কাজ নষ্ট হয়ে যাবে
dz: ཁྱོད་ར་བརྟག་ཞིབ་འཚོལ་ཞིནམ་ལས་ ཁྱོད་ཀྱི་རྒྱབ་སྐྱོར་འབད་དགོཔ་ཨིན་
es: Si dejas el pasaje dividido ahora, tu trabajo se perderá
fr: Si vous quittez passage diviser maintenant, votre travail sera perdu
hi: यदि आप पैसेज डिवाइड को अभी छोड़ देते हैं, तो आपका काम खो जाएगा
id: Jika Anda meninggalkan pembagian bagian sekarang, pekerjaan Anda akan hilang
lo: ຖ້າ​ເຈົ້າ​ອອກ​ຈາກ​ການ​ແບ່ງ​ແຍກ​ໃນ​ຕອນ​ນີ້, ວຽກ​ງານ​ຂອງ​ເຈົ້າ​ຈະ​ສູນ​ເສຍ
ne: यदि तपाईंले अहिले प्यासेज डिभाइड छोड्नुभयो भने, तपाईंको काम हराउनेछ
pt: Se você deixar a divisão de passagem agora, seu trabalho será perdido
ru: Если вы покинете раздел прохода сейчас, ваша работа будет потеряна.
sw: Ukiacha mgawanyiko wa kifungu sasa, kazi yako itapotea
ta: நீங்கள் இப்போது பத்தியைப் பிரித்தால், உங்கள் வேலை இழக்கப்படும்
vi: Nếu bạn để lối đi phân chia bây giờ, công việc của bạn sẽ bị mất

# ErrorOccuredTryAgain
source: An error occurred. Please try again.
ar: حدث خطأ. حاول مرة اخرى.
bn: একটি ত্রুটি ঘটেছে. অনুগ্রহপূর্বক আবার চেষ্টা করুন.
dz: ཡང་གསར་བསྐྲུན་འབད་ནི་ལུ་འཛོལ་བ།
es: Ocurrió un error. Inténtalo de nuevo.
fr: Une erreur s'est produite. Veuillez réessayer.
hi: एक त्रुटि पाई गई। कृपया पुन: प्रयास करें।
id: Terjadi kesalahan. Silakan coba lagi.
lo: ເກີດຄວາມຜິດພາດຂຶ້ນ. ກະລຸນາລອງອີກຄັ້ງ.
ne: एउटा त्रुटि भयो। फेरि प्रयास गर्नुहोस।
pt: Um erro ocorreu. Por favor, tente novamente.
ru: Произошла ошибка. Пожалуйста, попробуйте еще раз.
sw: Hitilafu imetokea. Tafadhali jaribu tena.
ta: பிழை ஏற்பட்டது. தயவு செய்து மீண்டும் முயற்சிக்கவும்.
vi: Đã xảy ra lỗi. Vui lòng thử lại.

source: Error
ar: خطأ
bn: ত্রুটি
dz: འཛོལ་བ་
fr: Erreur
hi: गलती
id: Kesalahan
lo: ຜິດພາດ
ne: त्रुटि
pt: Erro
ru: Ошибка
sw: Hitilafu
ta: பிழை
vi: Lỗi

# RetellQuestionResponse
source: Retell and Question & Response
ar: إعادة طرح والسؤال والرد
bn: রিটেল এবং প্রশ্ন ও উত্তর
dz: འཚུབ་/འཚུབས་/འཚུབ་
es: Volver a contar y Preguntas y Respuestas
fr: Raconter et question et réponse
hi: रीटेल और प्रश्न और प्रतिक्रिया
id: Menceritakan kembali dan Tanya Jawab
lo: Retell ແລະຄໍາຖາມ & ຄໍາຕອບ
ne: रिटेल र प्रश्न र प्रतिक्रिया
pt: Reconto e Pergunta & Resposta
ru: Пересказать и вопрос-ответ
sw: Sema tena na Maswali na Majibu
ta: மறுபரிசீலனை மற்றும் கேள்வி & பதில்
vi: Kể lại và Hỏi & Đáp

source: Discard Work
ar: تجاهل العمل
bn: কাজ বাতিল করুন
dz: ངོ་འཕྲད་འཛོལ་བ།
es: Descartar trabajo
fr: Jeter le travail
hi: कार्य त्यागें
id: Buang Pekerjaan
lo: ຍົກເລີກວຽກ
ne: काम त्याग्नुहोस्
pt: Descartar trabalho
ru: Отменить работу
sw: Acha Kazi
ta: வேலையை நிராகரிக்கவும்
vi: Loại bỏ công việc

source: Section view
ar: عرض المقطع
bn: বিভাগ দেখুন
dz: གསལ་གཞི་གངམ།
es: Vista de la sección
fr: Vue en coupe
hi: खंड देखें
id: Tampilan bagian
lo: ພາກສ່ວນເບິ່ງ
ne: खण्ड दृश्य
pt: Vista de seção
ru: Просмотр раздела
sw: Mwonekano wa sehemu
ta: பகுதி பார்வை
vi: Phần xem

# TeamTitle
source: Team {0}
ar: فريق {0}
bn: টীম {0}
dz: ཊེམ་པེལེཊི།
es: Equipo {0}
fr: Équipe {0}
hi: टीम {0}
id: Tim {0}
lo: ທີມ {0}
ne: टोली {0}
pt: Equipe {0}
ru: Команда {0}
sw: Timu {0}
ta: குழு {0}
vi: Đội {0}

source: Team view
ar: عرض الفريق
bn: দলদর্শক
dz: མཐོང་སྣང་གི་ཐོ་ཡིག་ཚུ།
es: La vista de el equipo
fr: Vue d'équipe
hi: टीम देखें
id: Tampilan tim
lo: ທັດສະນະຂອງທີມງານ
ne: टोली दृश्य
pt: Visualização da equipe
ru: Просмотр команды
sw: Mtazamo wa timu
ta: குழு பார்வை
vi: Chế độ xem nhóm

source: Copy
ar: ينسخ
bn: কপি
dz: འདྲ་བཤུས་བཤོ།
es: Copiar
fr: Copie
hi: प्रतिलिपि
id: Menyalin
lo: ສຳເນົາ
ne: कापी
pt: Cópia de
ru: Копировать
sw: Nakili
ta: நகலெடுக்கவும்
vi: Sao chép

source: Segment Select
ar: تحديد الجزء
bn: বিভাগ নির্বাচন করুন
dz: སེལ་འཐུ་འབད་ཡོད་པའི་ཚུ།
es: Seleccionar segmento
fr: Sélection de segments
hi: खंड का चयन
id: Pilih Segmen
lo: ເລືອກພາກສ່ວນ
ne: खण्ड चयन
pt: seleção de segmento
ru: Выбрать сегмент
sw: chagua sehemu
ta: பிரிவு தேர்வு
vi: chọn phân khúc

# ClearSegmentsQuestion
source: Clear Segments?
ar: مسح الشرائح؟
bn: বিভাগগুলি পরিষ্কার করবেন?
dz: རྟེན་འབྲེལ་ཚུ་མོས་མཐུན་འབད་དོ།
es: ¿Borrar segmentos?
fr: Effacer les segments ?
hi: खंड साफ़ करें?
id: Hapus Segmen?
lo: ລຶບພາກສ່ວນບໍ?
ne: खण्डहरू खाली गर्ने हो?
pt: Segmentos claros?
ru: Очистить сегменты?
sw: Futa Sehemu?
ta: பகுதிகளை அழிக்கவா?
vi: Xóa phân đoạn?

# ClearSegmentsConfirmation
source: Are you sure that you want to clear the current segments? You can't undo this action.
ar: هل أنت متأكد أنك تريد مسح الأجزاء الحالية؟ لا يمكنك التراجع عن هذا الإجراء.
bn: আপনি কি নিশ্চিত যে আপনি বর্তমান বিভাগগুলি সাফ করতে চান? আপনি এই ক্রিয়াটিকে পূর্বাবস্থায় ফেরাতে পারবেন না৷
dz: ང་བཅས་ཀྱིས་ དཀའ་ངལ་དེ་ཚུ་ ག་དེ་སྦེ་ སེལ་ཐབས་འབད་ནི་ཨིན་ན? ཁྱོད་ཀྱིས་སེལ་འཐུ་འབད་མི་བརྡ་བཀོད་མི་ཚུགས་པས།
es: ¿Está seguro de que desea borrar los segmentos actuales? No puede deshacer esta acción.
fr: Voulez-vous vraiment effacer les segments actuels ? Vous ne pouvez pas annuler cette action.
hi: क्या आप सुनिश्चित हैं कि आप मौजूदा सेगमेंट को हटाना चाहते हैं? आप इस कार्रवाई को पूर्ववत नहीं कर सकते.
id: Yakin ingin menghapus segmen saat ini? Anda tidak dapat membatalkan tindakan ini.
lo: ທ່ານແນ່ໃຈບໍ່ວ່າຕ້ອງການລຶບສ່ວນປັດຈຸບັນ? ທ່ານບໍ່ສາມາດຍົກເລີກຄຳສັ່ງນີ້ໄດ້.
ne: के तपाइँ निश्चित हुनुहुन्छ कि तपाइँ हालको खण्डहरू खाली गर्न चाहनुहुन्छ? तपाईंले यो कार्यलाई अन्डू गर्न सक्नुहुन्न।
pt: Tem certeza de que deseja limpar os segmentos atuais? Você não pode desfazer esta ação.
ru: Вы уверены, что хотите очистить текущие сегменты? Это действие нельзя отменить.
sw: Je, una uhakika unataka kufuta sehemu za sasa? Huwezi kutendua kitendo hiki.
ta: தற்போதைய பிரிவுகளை நிச்சயமாக அழிக்க விரும்புகிறீர்களா? இந்தச் செயலைச் செயல்தவிர்க்க முடியாது.
vi: Bạn có chắc chắn muốn xóa các phân đoạn hiện tại không? Bạn không thể hoàn tác hành động này.

source: Segment Review
ar: مراجعة الجزء
bn: সেগমেন্ট পর্যালোচনা
dz: པ་ ཐོན་ཡོདཔ་ཨིན་པས།
es: Revisión de segmento
fr: Revue sectorielle
hi: खंड समीक्षा
id: Tinjauan Segmen
lo: ການທົບທວນສ່ວນ
ne: खण्ड समीक्षा
pt: Análise do Segmento
ru: Просмотреть сегмент
sw: Ukaguzi wa Sehemu
ta: பிரிவு மதிப்பாய்வு
vi: Đánh giá phân đoạn

source: Question
ar: السؤال
bn: প্রশ্ন
dz: དྲི་བ།
es: Pregunta
hi: प्रशन
id: Pertanyaan
lo: ຄໍາຖາມ
ne: प्रश्न
pt: Pergunta
ru: Вопрос
sw: Swali
ta: கேள்வி
vi: Câu Hỏi
