Repository: faithcomesbyhearing/render
Catalog: Render/Resources/Localization/AppResources.*.resx
Languages: ar, bn, dz, es, fr, hi, id, lo, ne, pt, ru, sw, ta, vi

source: Add
ar: إضافة
bn: যোগ করুন
dz: བཙུགས།
es: Añadir
fr: Ajouter
hi: जोड़ें
id: Tambah
lo: ເພີ່ມ
ne: थप्नुहोस्
pt: Adicionar
ru: Добавить
sw: Ongeza
ta: கூட்டு
vi: Thêm

source: Add a Project
ar: إضافة مشروع
bn: একটি প্রজেক্ট যোগ করুন
dz: ལས་འགུལ་བཙུགས།
es: Añadir un proyecto
fr: Ajouter un projet
hi: प्रोजेक्ट जोड़ें
id: Tambahkan Proyek
lo: ເພີ່ມໂຄງການ
ne: कुनै परियोजना थप्नुहोस्
pt: Adicionar um projeto
ru: Добавить проект
sw: Ongeza Mradi
ta: ஒரு திட்டத்தைச் சேர்க்கவும்
vi: Thêm Dự Án

source: Add a Section
ar: إضافة قسم
bn: একটি সেকশন যোগ করুন
dz: དབྱེ་ཚན་བཙུགས།
es: Añadir una sección
fr: Ajouter une section
hi: भाग जोड़ें
id: Tambahkan Bagian
lo: ເພີ່ມພາກສ່ວນ
ne: कुनै खण्ड थप्नुहोस्
pt: Adicionar uma seção
ru: Добавить раздел
sw: Ongeza Sehemu
ta: ஒரு பகுதியைச் சேர்க்கவும்
vi: Thêm Phần

source: Add a Team
ar: إضافة فريق
bn: একটি টিম যোগ করুন
dz: སྡེ་ཚན་བཙུགས།
es: Añadir un equipo
fr: Ajouter une équipe
hi: टीम जोड़ें
id: Tambahkan Tim
lo: ເພີ່ມທີມ
ne: एउटा टोली थप्नुहोस्
pt: Adicionar uma equipe
ru: Добавить команду
sw: Ongeza Timu
ta: அணியைச் சேர்க்கவும்
vi: Thêm Nhóm

source: Added
ar: تمت الإضافة
bn: যোগ করা হয়েছে
dz: བཙུགས་ཡི།
es: Añadida
fr: Ajouté
hi: जोड़ा
id: Ditambahkan
lo: ເພີ່ມແລ້ວ
ne: थपियो
pt: Adicionado
ru: Добавлено
sw: Imeongezwa
ta: சேர்க்கப்பட்டது
vi: Đã thêm

source: Adding
ar: إضافة
bn: যোগ করা হচ্ছে
dz: བཙུགས་པའི་བསྒང་།
es: Agregando
fr: Ajout
hi: जोड़ रहा है
id: Menambahkan
lo: ກຳລັງເພີ່ມ
ne: थप्दै
pt: Adicionando
ru: Добавление
sw: Kuongeza
ta: சேர்த்து
vi: Đang thêm

source: Adding Project...
ar: إضافة مشروع...
bn: প্রজেক্ট যোগ করা হচ্ছে...
dz: ལས་འགུལ་བཙུགས་པའི་བསྒང་།...
es: Agregando proyecto...
fr: Ajout d'un projet...
hi: प्रोजेक्ट जोड़ा जा रहा है...
id: Menambahkan Proyek...
lo: ກຳລັງເພີ່ມໂຄງການ...
ne: परियोजना थप्दै...
pt: Adicionando projeto...
ru: Добавление проекта...
sw: Inaongeza Mradi...
ta: ஒரு திட்டத்தைச் சேர்க்கவும்
vi: Đang Thêm Dự Án...

source: Add New
ar: إضافة جديد
bn: নতুন যোগ করুন
dz: གསར་བཙུགས།
es: Agregar nuevo
fr: Ajouter un nouveau
hi: नया जोड़ें
id: Tambah baru
lo: ເພີ່ມໃໝ່
ne: नयाँ थप्नुहोस्
pt: Adicionar novo
ru: Добавить новый
sw: Ongeza Mpya
ta: புதிதாக சேர்க்கவும்
vi: Thêm Mới

source: Add Project
ar: إضافة مشروع
bn: প্রজেক্ট যোগ করুন
dz: ལས་འགུལ་བཙུགས།
es: Añadir proyecto
fr: Ajouter un projet
hi: प्रोजेक्ट जोड़ें
id: Tambahkan Proyek
lo: ເພີ່ມໂຄງການ
ne: परियोजना थप्नुहोस्
pt: Adicionar projeto
ru: Добавить проект
sw: Ongeza Mradi
ta: ஒரு திட்டத்தைச் சேர்க்கவும்
vi: Thêm Dự Án

source: Add Project Via ID
ar: إضافة مشروع عبر المعرِّف
bn: আইডির মাধ্যমে প্রজেক্ট যোগ করুন
dz: ལས་འགུལ་འདི་ཨང་རྟགས་ཐོག་ལས་བཙུགས།
es: Añadir proyecto mediante ID
fr: Ajouter un projet via un identifiant
hi: आईडी के माध्यम से प्रोजेक्ट जोड़ें
id: Tambahkan Proyek dengan ID
lo: ເພີ່ມໂຄງການຜ່ານ ID
ne: ID मार्फत परियोजना थप्नुहोस्
pt: Adicionar projeto por ID
ru: Добавить проект через ID
sw: Ongeza Mradi kupitia Kitambulisho
ta: ஐடி மூலம் திட்டத்தைச் சேர்க்கவும்
vi: Thêm Dự Án thông qua ID

source: Add Section
ar: إضافة قسم
bn: সেকশন যোগ করুন
dz: དབྱེ་ཚན་བཙུགས།
es: Añadir sección
fr: Ajouter une section
hi: भाग जोड़ें
id: Tambahkan Bagian
lo: ເພີ່ມພາກສ່ວນ
ne: खण्ड थप्नुहोस्
pt: Adicionar seção
ru: Добавить раздел
sw: Ongeza Sehemu
ta: பிரிவைச் சேர்க்கவும்
vi: Thêm Phần

source: Add Stage
ar: إضافة مرحلة
bn: স্টেজ যোগ করুন
dz: གྲུབ་འབྲས་བཙུགས།
es: Añadir escenario
fr: Ajouter une Étape
hi: स्टेज जोड़ें
id: Tambahkan Tahap
lo: ເພີ່ມຂັ້ນຕອນ
ne: चरण थप्नुहोस्
pt: Adicionar estágio
ru: Добавьте сюда этап
sw: Ongeza Hatua
ta: மேடையைச் சேர்க்கவும்
vi: Thêm Giai Đoạn

# AddStageHere
source: Drag stage here
ar: اسحب المرحلة هنا
bn: এখানে মঞ্চ টানুন
dz: ཊེམ་པེལེཊི།
es: Arrastra el escenario aquí
fr: Faites glisser la scène ici
hi: मंच को यहां खींचें
id: Seret panggung ke sini
lo: ລາກຂັ້ນຕອນມາທີ່ນີ້
ne: यहाँ स्टेज तान्नुहोस्
pt: Arraste o palco aqui
ru: Перетащите этап сюда
sw: Buruta jukwaa hapa
ta: மேடையை இங்கே இழுக்கவும்
vi: Kéo giai đoạn ở đây

source: Add Team
ar: إضافة فريق
bn: টিম যোগ করুন
dz: སྡེ་ཚན་བཙུགས།
es: Añadir equipo
fr: Ajouter une équipe
hi: टीम जोड़ें
id: Tambahkan Tim
lo: ເພີ່ມທີມງານ
ne: टोली थप्नुहोस्
pt: Adicionar equipe
ru: Добавить команду
sw: Ongeza Timu
ta: அணியைச் சேர்க்கவும்
vi: Thêm Nhóm

# AddUser
source: Add a User
ar: إضافة مستخدم
bn: একজন ব্যবহারকারী যোগ করুন
dz: སྤྱོད་མི་བཙུགས།
es: Añadir un usuario
fr: Ajouter un utilisateur
hi: उपयोगकर्ता जोड़ें
id: Tambahkan Pengguna
lo: ເພີ່ມຜູ່ໃຊ້
ne: परियोजना प्रयोगकर्ताहरू
pt: Adicionar um usuário
ru: Добавить пользователя
sw: Ongeza Mtumiaji
ta: ஒரு பயனரைச் சேர்க்கவும்
vi: Thêm Người Dùng

# AddWorkflowStage
source: Add a Workflow Stage
ar: إضافة مرحلة سير عمل
bn: একটি ওয়ার্কফ্লো স্টেজ যোগ করুন
dz: ལཱ་གི་རིམ་པ་བཙུགས།
es: Añadir una etapa de flujo de trabajo
fr: Ajouter une étape de flux de travail
hi: वर्कफ़्लो चरण जोड़ें
id: Tambahkan Tahap Alur Kerja
lo: ເພີ່ມຂັ້ນຕອນການເຮັດວຽກ
ne: कुनै कार्यप्रवाह चरण थप्नुहोस्
pt: Adicionar um estágio de fluxo de trabalho
ru: Добавить этап процесса
sw: Ongeza Hatua ya Mtiririko wa Kazi
ta: பணிப்பாய்வு கட்டத்தைச் சேர்க்கவும்
vi: Thêm Giai Đoạn Quy Trình Làm Việc

source: Allow Editing
ar: السماح بالتعديل
bn: সম্পাদনা করার অনুমতি দিন
dz: ཞུན་དག་འབད་ནི་གནང་བ་སྤྲོད།
es: Permitir edición
fr: Autoriser la modification
hi: संपादन की अनुमति दें
id: Izinkan Pengeditan
lo: ອະນຸຍາດໃຫ້ແກ້ໄຂ
ne: सम्पादन गर्न अनुमति दिनुहोस्
pt: Permitir edição
ru: Разрешить редактирование
sw: Ruhusu Kuhariri
ta: திருத்த அனுமதிக்கவும்
vi: Cho Phép Chỉnh Sửa

source: All Sections
ar: جميع الأقسام
bn: সমস্ত সেকশন
dz: དབྱེ་ཚན་ག་ར།
es: Todas las secciones
fr: Toutes les sections
hi: सभी खंड
id: Semua Bagian
lo: ພາກສ່ວນທັງໝົດ
ne: सबै खण्डहरू
pt: Todas as seções
ru: Все разделы
sw: Sehemu Zote
ta: அனைத்து பிரிவுகளும்
vi: Tất Cả Các Phần

# AllSectionsAssigned
source: All sections have been assigned.
ar: تم تعيين جميع الأقسام.
bn: সব সেকশন নিযুক্ত করা হয়েছে।
dz: དབྱེ་ཚན་ག་ར་ལཱ་སྤྲོད་ཡི།
es: Se han asignado todas las secciones.
fr: Toutes les sections ont été attribuées.
hi: सभी अनुभागों को आवंटित किया गया है।
id: Semua bagian telah ditugaskan.
lo: ພາກສ່ວນທັງໝົດໄດ້ຖືກມອບໝາຍ.
ne: सबै खण्डहरू निर्दिष्ट गरिएको छ।
pt: Todas as seções foram atribuídas.
ru: Все разделы назначены.
sw: Sehemu zote zimepewa.
ta: அனைத்து பிரிவுகளும் ஒதுக்கப்பட்டுள்ளன.
vi: Tất cả các phần đã được chỉ định.

source: Approval
ar: الموافقة
bn: অনুমোদন
dz: གནང་བ།
es: Aprobación
fr: Approbation
hi: अनुमोदित
id: Persetujuan
lo: ການອະນຸມັດ
ne: स्वीकृति
pt: Aprovação
ru: Утверждение
sw: Ruhusa
ta: ஒப்புதல்
vi: Phê duyệt

# ApprovalSubmitted
source: approval was successfully submitted
ar: تم إرسال الموافقة بنجاح
bn: অনুমোদন সফলভাবে জমা দেওয়া হয়েছে
dz: གནང་བ་འདི་མཐར་འཁྱོལ་ཅན་སྦེ་སྤྲོད་ད་ཡི།
es: la aprobación se envió correctamente
fr: l'approbation a été soumise avec succès
hi: अनुमोदन सफलतापूर्वक प्रस्तुत किया गया था
id: persetujuan berhasil diajukan
lo: ສົ່ງການອະນຸມັດສຳເລັດແລ້ວ
ne: स्वीकृति सफलतापूर्वक पेश गरियो
pt: a aprovação foi enviada com sucesso
ru: утверждение успешно отправлено
sw: idhini imewasilishwa
ta: ஒப்புதல் வெற்றிகரமாக சமர்ப்பிக்கப்பட்டது
vi: phê duyệt đã được gửi thành công

source: Approve
ar: الموافقة
bn: অনুমোদন করুন
dz: ཆ་འཇོག
es: Aprobar
fr: Approuver
hi: अनुमोदित करें
id: Setujui
lo: ອະນຸມັດ
ne: स्वीकार गर्नुहोस्
pt: Aprovar
ru: Утвердить
sw: Idhinisha
ta: ஒப்புதல்
vi: Phê duyệt

source: Approved
ar: تمت الموافقة
bn: অনুমোদিত
dz: གནང་བ་བྱིན།
es: Aprobado
fr: Approuvé
hi: अनुमोदित
id: Disetujui
lo: ອະນຸມັດແລ້ວ
ne: स्वीकृत
pt: Aprovado
ru: Утверждено
sw: Imeidhinishwa
ta: அங்கீகரிக்கப்பட்டது
vi: Đã phê duyệt

# ApprovedByLabel
source: Approved by:
ar: تمت الموافقة من قبل:
bn: অনুমোদনকারী:
dz: གནང་བ་བྱིན་མི།:
es: Aprobado por:
fr: Approuvé par:
hi: अनुमोदितकर्ता:
id: Disetujui oleh:
lo: ອະນຸມັດໂດຍ:
ne: द्वारा स्वीकृत:
pt: Aprovado por:
ru: Кем утверждено:
sw: Imeidhinishwa na:
ta: அங்கீகரிக்கப்பட்டது:
vi: Đã phê duyệt bởi:

# ApprovedDraft
source: You approved a draft
ar: لقد وافقت على المسودة
bn: আপনি একটি খসড়া অনুমোদন করেছেন
dz: ཁྱོད་ཀྱི་ཟིན་བྲིས་འདི་གནང་བ་སྤྲོད་ཡི།
es: Ha aprobado un borrador
fr: Vous avez approuvé un brouillon
hi: आपने एक ड्राफ़्ट को मंज़ूरी दी है
id: Anda menyetujui konsep
lo: ທ່ານອະນຸມັດຮ່າງ
ne: तपाईंले मस्यौदा अनुमोदन गर्नुभयो
pt: Você aprovou um rascunho
ru: Вы утвердили черновик
sw: Umeidhinisha rasimu
ta: நீங்கள் ஒரு வரைவுக்கு ஒப்புதல் அளித்துள்ளீர்கள்
vi: Quý vị đã phê duyệt bản nháp

# ApproveSection
source: Approve Section {0}
ar: تأكيد القسم {0}
bn: সেকশন {0} অনুমোদন করুন
dz: དབྱེ་ཚན་ཆ་འཇོག{0}
es: Aprobar la sección {0}
fr: Approuver la section {0}
hi: अनुभाग {0} अनुमोदित करें
id: Setujui Bagian {0}
lo: ອະນຸມັດພາກສ່ວນ ​{0}
ne: खण्ड स्वीकार गर्नुहोस्
pt: Aprovar a seção {0}
ru: Утвердить раздел {0}
sw: Idhinisha Sehemu ya {0}
ta: பிரிவு {0}ஐ அங்கீகரிக்கவும்
vi: Phê Duyệt Phần {0}

source: Archived Drafts
ar: المسودات المؤرشفة
bn: আর্কাইভ করা খসড়া
dz: གཏན་མཛོད་ཟིན་བྲིས།
es: Borradores archivados
fr: Projets archivés
hi: संग्रहीत ड्राफ्ट
id: Konsep yang Diarsipkan
lo: ສະບັບຮ່າງທີ່ເກັບໄວ້
ne: अभिलेखित मस्यौदाहरू
pt: Rascunhos arquivados
ru: Черновики, помещенные в архиве
sw: Rasimu Zilizohifadhiwa
ta: காப்பகப்படுத்தப்பட்ட வரைவுகள்
vi: Bản Nháp Đã Lưu Trữ

source: Archived Notes
ar: ملاحظات مؤرشفة
bn: আর্কাইভ করা নোট
dz: གཏན་མཛོད་བརྗེད་ཐོ།
es: Notas archivadas
fr: Notes archivées
hi: संग्रहीत नोट्स
id: Catatan yang Diarsipkan
lo: ບັນທຶກທີ່ເກັບໄວ້
ne: अभिलेखित नोटहरू
pt: Notas arquivadas
ru: Примечания, помещенные в архив
sw: Vidokezo Vilivyohifadhiwa
ta: காப்பகப்படுத்தப்பட்ட குறிப்புகள்
vi: Ghi Chú Đã Lưu Trữ

source: Arrange Workflow Stages
ar: ترتيب مراحل سير العمل
bn: ওয়ার্কফ্লো স্টেজগুলো সাজান
dz: ལཱ་གི་རིམ་པ་བཟོ།
es: Organizar etapas del flujo de trabajo
fr: Organiser les étapes du flux de travail
hi: वर्कफ़्लो चरणों की व्यवस्था करें
id: Atur Tahapan Alur Kerja
lo: ຈັດຮຽງຂັ້ນຕອນການເຮັດວຽກ
ne: कार्यप्रवाह चरणहरू व्यवस्थित गर्नुहोस्
pt: Organizar estágios do fluxo de trabalho
ru: Упорядочить этапы процесса
sw: Panga Hatua za Mtiririko wa Kazi
ta: பணிப்பாய்வு நிலைகளை ஒழுங்கமைக்கவும்
vi: Sắp Xếp Các Giai Đoạn Quy Trình Làm Việc

# Assigned
source: {0} Assigned
ar: {0} تم التعيين
bn: {0} নিযুক্ত করা হয়েছে
dz: {0}ལཱ་སྤྲོད་ཡི།
es: {0} Asignado
fr: {0} Attribué
hi: {0} असाइन किया गया
id: {0} Ditugaskan
lo: {0} ມອບໝາຍແລ້ວ
ne: 0} निर्दिष्ट गरियो
pt: {0} atribuído(s)
ru: {0} назначен
sw: {0} Imekabidhiwa
ta: {0} ஒதுக்கப்பட்டது
vi: {0} Đã chỉ định

source: Assign To Translator
ar: قم بالتعيين للمترجم
bn: অনুবাদক নিযুক্ত করুন
dz: སྐད་སྒྱུར་པ་ལུ་ལཱ་སྤྲོད།
es: Asignar al traductor
fr: Affecter au traducteur
hi: अनुवादक को सौंपें
id: Tugaskan Ke Penerjemah
lo: ມອບໝາຍໃຫ້ນັກແປ
ne: अनुवादकलाई निर्दिष्ट गर्नुहोस्
pt: Atribuir ao tradutor
ru: Назначить переводчику
sw: Mkabidhi Mtafsiri
ta: மொழிபெயர்ப்பாளருக்கு ஒதுக்கவும்
vi: Giao Cho Người Dịch

source: Audio Clip
ar: مقطع صوتي
bn: অডিও ক্লিপ
dz: ཐོས་སྒྲ།
es: Clip de audio
fr: Clip audio
hi: ऑडियो क्लिप
id: Klip Audio
lo: ຄລິບສຽງ
ne: अडियो क्लिप
pt: Clipe de áudio
ru: Аудиоклип
sw: Kipande cha Sauti
ta: ஆடியோ கிளிப்
vi: Đoạn Âm Thanh

source: Audio Note
ar: ملاحظة صوتية
bn: অডিও নোট
dz: ཐོས་སྒྲ་བརྗེད་ཐོ།
es: Nota de audio
fr: Note audio
hi: ऑडियो नोट
id: Catatan Audio
lo: ບັນທຶກສຽງ
ne: अडियो नोट
pt: Nota de áudio
ru: Звуковое примечание
sw: Ujumbe wa Sauti
ta: ஆடியோ குறிப்பு
vi: Ghi Chú Âm Thanh

source: Back Translate
ar: الترجمة الارتدادية
bn: ফিরতি অনুবাদ
dz: ལོག་སྐད་སྒྱུར།
es: Volver a traducir
fr: Retraduire
hi: बैक ट्रांसलेट करें
id: Terjemahan Balik
lo: ແປກັບຫຼັງ
ne: फिर्ता अनुवाद
pt: Tradução reversa
ru: Обратный перевод
sw: Tafsiri Asili
ta: மீண்டும் மொழிபெயர்
vi: Dịch Ngược Lại

source: Back Translate 1
ar: الترجمة الارتدادية 1
bn: ফিরতি অনুবাদ 1
dz: ལོག་སྐད་སྒྱུར་ ༡།
es: Traducción inversa 1
fr: Retraduction 1
hi: बैक ट्रांसलेटर 1
id: Terjemahan Balik 1
lo: ແປກັບຫຼັງ 1
ne: अनुवाद 1 फिर्ता गर्नुहोस्
pt: Tradução reversa 1
ru: Обратный перевод 1
sw: Tafsiri Asili ya 1
ta: மீண்டும் மொழிபெயர்ப்பாளர் 1
vi: Dịch Ngược Lại 1

source: Back Translate 2
ar: الترجمة الارتدادية 2
bn: ফিরতি অনুবাদ 2
dz: ལོག་སྐད་སྒྱུར་ ༢།
es: Traducción inversa 2
fr: Retraduction 2
hi: बैक ट्रांसलेटर 2
id: Terjemahan Balik 2
lo: ແປກັບຫຼັງ 2
ne: अनुवाद 2 फिर्ता गर्नुहोस्
pt: Tradução reversa 2
ru: Обратный перевод 2
sw: Tafsiri Asili ya 2
ta: மீண்டும் மொழிபெயர்ப்பாளர் 2
vi: Dịch Ngược Lại 2

source: Both
ar: كلاهما
bn: উভয়
dz: གཉིས་ཆ་ར།
es: Ambos
fr: Les deux
hi: दोनों
id: Keduanya
lo: ທັງສອງ
ne: दुबै
pt: Ambos
ru: Прослушать оба
sw: Zote mbili
ta: இரண்டும்
vi: Cả hai

source: Cancel
ar: إلغاء
bn: বাতিল করুন
dz: ཆ་མེད་གཏང་།
es: Cancelar
fr: Annuler
hi: रद्द करें
id: Batalkan
lo: ຍົກເລີກ
ne: रद्द गर्नुहोस्
pt: Cancelar
ru: Отмена
sw: Ghairi
ta: ரத்து செய்
vi: Hủy

source: Canceled
ar: تم الإلغاء
bn: বাতিল করা হয়েছে
dz: ཆ་མེད་གཏང་ཡི།
es: Cancelado
fr: Annulé
hi: रद्द
id: Dibatalkan
lo: ໄດ້ຍົກເລີກ
ne: रद्द गरियो
pt: Cancelado
ru: Отменено
sw: Imeghairiwa
ta: ரத்து செய்யப்பட்டது
vi: Đã hủy

source: Canceling
ar: الإلغاء
bn: বাতিল হচ্ছে
dz: ཆ་མེད་གཏང་བའི་བསྒང་།
es: Cancelación
fr: Annulation
hi: रद्द हो रहा है
id: Membatalkan
lo: ກຳລັງຍົກເລີກ
ne: रद्द गर्दै
pt: Cancelando
ru: Отмена
sw: Inaghairi
ta: ரத்து செய்கிறது
vi: Đang hủy

source: Check
ar: تحقق
bn: চেক করুন
dz: ལེགས་བཅོས།
es: Comprobar
fr: Vérifier
hi: चेक करें
id: Periksa
lo: ການກວດສອບ
ne: जाँच गर्नुहोस्
pt: Verificação
ru: Проверка
sw: Angalia
ta: சரிபார்
vi: Kiểm tra

source: Check 2
ar: تحقق 2
bn: চেক 2
dz: ཞིབ་དཔྱད ༢།
es: Comprobar 2
fr: Vérification 2
hi: चेक 2
id: Periksa 2
lo: ກວດສອບ 2
ne: जाँच 2
pt: Verificação 2
ru: Проверка 2
sw: Angalia 2
ta: சரிபார் 2
vi: Kiểm tra 2

# ChooseProjectsForDeviceMessage
source: Choose the projects that you would like to associate with this device.
ar: اختر المشاريع التي ترغب في ربطها بهذا الجهاز.
bn: আপনি এই ডিভাইসের সাথে যুক্ত করতে চান এমন প্রজেক্টগুলি নির্বাচন করুন
dz: འ་ནཱི་རིམ་ལུགས་དང་མཉམ་ མཐུད་འབྲེལ་འབད་ནི་ཨིན་མི་ལས་འགུལ་འདི་ གདམ་ཁ་རྐྱབ།
es: Elija los proyectos que quieres asociar a este dispositivo.
fr: Choisissez les projets que vous souhaitez associer à cet appareil.
hi: उन परियोजनाओं को चुनें जिन्हें आप इस डिवाइस से संबद्ध करना चाहते हैं।
id: Pilih proyek yang ingin Anda tautkan dengan perangkat ini.
lo: ເລືອກໂຄງການທີ່ທ່ານຢາກຈະເຊື່ອມໂຍງກັບອຸປະກອນນີ້.
ne: तपाईंले यस यन्त्रसँग सम्बद्ध गर्न चाहनुभएका परियोजनाहरू छान्नुहोस्।
pt: Escolha os projetos que você gostaria de associar a esse dispositivo.
ru: Выберите проекты, которые вы хотите связать с этим устройством.
sw: Chagua miradi ambayo ungependa kuhusisha na kifaa hiki.
ta: இந்தச் சாதனத்துடன் நீங்கள் இணைக்க விரும்பும் திட்டங்களைத் தேர்ந்தெடுக்கவும்.
vi: Chọn dự án mà quý vị muốn liên kết với thiết bị này.

source: Chosen Draft
ar: المسودة المختارة
bn: বেছে নেওয়া খসড়া
dz: གདམ་ཁ་རྐྱབ་ཡོད་པའི་ཟིན་བྲིས།
es: Borrador elegido
fr: Projet choisi
hi: चयनित ड्राफ्ट
id: Konsep Terpilih
lo: ຮ່າງທີ່ຖືກເລືອກ
ne: मस्यौदा छानियो
pt: Rascunho escolhido
ru: Выбранный черновик
sw: Rasimu iliyochaguliwa
ta: தேர்ந்தெடுக்கப்பட்ட வரைவு
vi: Bản Nháp Đã Chọn

# Chunk
source: Chunk {0}
ar: قطعة {0}
bn: খণ্ড {0}
dz: དྲ་དུམ{0}
es: Trozo {0}
fr: Morceau {0}
hi: चंक {0}
id: Potongan {0}
lo: ກ້ອນ {0}
ne: टुक्रा {0}
pt: Parte {0}
ru: Фрагмент {0}
sw: Kipande {0}
ta: பகுதி {0}
vi: Đoạn nhỏ {0}

# ClearSegmentMessage1
source: Proceeding forward will clear the current set of segments that this passage has been divided into.
ar: سيؤدي المضي قدمًا إلى مسح المجموعة الحالية من الأجزاء التي تم تقسيم هذا المقطع إليها.
bn: এগিয়ে চলার ফলে এই প্যাসেজটি যে সব অংশে ভাগ করা হয়েছে তার বর্তমান সেটটি পরিষ্কার করা হবে।
dz: འཕྲོ་མཐུད་བ་ཅིན་ད་ལྟོའི་ཁག་ཚན་བགོ་ཡོད་མི་ཚུ་ཆ་ཚང་མེདཔ་གཏང་འོང་།
es: De ahora en adelante se borrará el conjunto actual de segmentos en los que se ha dividido este pasaje.
fr: En cliquant sur le bouton "Continuer", vous effacerez les segments actuels de ce passage.
hi: आगे बढ़ने से उन खंडों का वर्तमान सेट साफ़ हो जाएगा जिनमें यह गद्यांश विभाजित किया गया है।
id: Melanjutkan akan menghapus set segmen terkini yang telah dibagi oleh subbagian ini.
lo: ການສືບຕໍ່ໄປຂ້າງໜ້າຈະລຶບລ້າງຊຸດປັດຈຸບັນຂອງພາກສ່ວນທາງຜ່ານນີ້ໄດ້ຖືກແບ່ງອອກເປັນ.
ne: अगाडि बढ्दा यस अंशमा विभाजन गरिएको भागहरूको हालको सेटलाई खाली गर्ने छ।
pt: Prosseguir apagará o conjunto atual de segmentos para o qual esta passagem foi dividida.
ru: Далее мы очистим текущий набор сегментов, на которые был разделен этот отрывок.
sw: Kusonga mbele kutaondoa seti ya sasa ya sehemu ambazo kifungu hiki kimegawanywa.
ta: முன்னோக்கிச் செல்வது, இந்தப் பத்தியாகப் பிரிக்கப்பட்டுள்ள தற்போதைய பிரிவுகளின் தொகுப்பை அழிக்கும்.
vi: Tiếp tục sẽ xóa tập hợp các phân đoạn hiện tại đã chia trong đoạn văn bản.

# ClearSegmentMessage2
source: If the previous segmentation was custom-created and not the default set these segments cannot be recovered.
ar: إذا تم إنشاء التقسيم السابق بشكل مخصص وليس المجموعة الافتراضية، فلا يمكن استرداد هذه الأجزاء.
bn: যদি আগের সেগমেন্টেশন কাস্টম রুপে তৈরি করা হয় এবং ডিফল্ট সেট না থাকে তবে এই সেগমেন্টগুলি পুনরুদ্ধার করা যাবে না।
dz: ཧེ་མའི་ཁག་ཚན་འདི་ རང་གི་བཟོ་སྟེ་སྔོན་སྒྲིག་མེན་པ་ཅིན་ ཁག་ཚན་འདི་ལོག་ལེན་མི་བཏུབ།
es: Si la segmentación anterior se creó de forma personalizada y no se estableció por defecto, estos segmentos no se pueden recuperar.
fr: Si la segmentation précédente a été créée sur mesure et n'est pas définie par défaut, ces segments ne peuvpourront pas être récupérés.
hi: यदि पिछला विभाजन कस्टम-निर्मित था और डिफ़ॉल्ट सेट नहीं था तो ये खंड पुनर्प्राप्त नहीं किए जा सकते।
id: Jika segmentasi sebelumnya dibuat khusus dan bukan setelan default, segmen ini tidak dapat dipulihkan.
lo: ຖ້າການແບ່ງສ່ວນທີ່ຜ່ານມາຖືກສ້າງຂື້ນເອງ ແລະ ບໍ່ແມ່ນການຕັ້ງຄ່າເລີ່ມຕົ້ນຕັ້ງຄ່າພາກສ່ວນເຫຼົ່ານີ້ບໍ່ສາມາດກູ້ຄືນໄດ້.
ne: अघिल्लोभाग अनुकूलन-सिर्जित थियो र पूर्वनिर्धारित सेट छैन भने यी भागहरू पुन: प्राप्त गर्न सकिँदैन।
pt: Se a segmentação anterior foi personalizada e não é um conjunto padrão, esses segmentos não podem ser recuperados.
ru: Если предыдущая сегментация была создана пользователем, а не установлена по умолчанию, эти сегменты будет невозможно восстановить.
sw: Ikiwa sehemu iliyotangulia iliundwa maalum na sio seti chaguomsingi sehemu hizi haziwezi kurejeshwa.
ta: முந்தைய பிரிவானது தனிப்பயன்-உருவாக்கப்பட்டிருந்தால் மற்றும் இயல்புநிலை அமைப்பாக இல்லாவிட்டால், இந்தப் பிரிவுகளை மீட்டெடுக்க முடியாது.
vi: Nếu phân đoạn trước đó được tạo theo tùy chỉnh và không phải là nhóm mặc định thì không thể khôi phục các phân đoạn này.

source: Clear Segments
ar: مسح الأجزاء
bn: সেগমেন্টগুলি পরিষ্কার করুন
dz: ཁག་ཚན་མེདཔ་བཟོ་གཏང་།
es: Borrar segmentos
fr: Effacer les segments
hi: खंड साफ़ करें
id: Hapus Segmen
lo: ລຶບພາກສ່ວນ
ne: भागहरू खाली गर्नुहोस्
pt: Apagar segmentos
ru: Очистить сегменты
sw: Futa Sehemu
ta: பகுதிகளை அழிக்கவும்
vi: Xóa Phân Đoạn

# DeleteSnapshots
source: Delete both Snapshots
ar: مسح كلتا اللقطتين
bn: উভয় স্ন্যাপশট পরিষ্কার করুন
dz: བསྡུས་བརྗོད་གཉིས་ཆ་ར་མེདཔ་གཏང་།
es: Borrar ambas instantáneas
fr: Effacer les deux Snapshot
hi: दोनों स्नैपशॉट चुनें
id: Hapus Kedua Tangkapan Layar
lo: ລຶບລ້າງພາບຖ່າຍທັງສອງ
ne: दुवै स्न्यापसटहरू खाली गर्नुहोस्
pt: Apagar os dois instantâneos
ru: Очистить обе версии
sw: Futa Picha Zote Mbili
ta: இரண்டு ஸ்னாப்ஷாட்களையும் அழிக்கவும்
vi: Xóa Cả Hai Ảnh Chụp Nhanh

# ClearSnapshotsDescription
source: Both snapshots will be deleted. This will advance the section to its previous snapshot.
ar: سيتم تجاهل كلتا اللقطتين. سيؤدي ذلك إلى تقدم القسم إلى اللقطة السابقة.
bn: উভয় স্ন্যাপশট বাতিল করা হবে। এটি সেকশনটিকে তার আগের স্ন্যাপশটে নিয়ে যাবে।
dz: བསྡུས་བརྗོད་གཉིས་ཆ་ར་རྩིས་ཁ་མི་རྐྱབ། འདི་གི་ཧེ་མའི་དབྱེ་ཚན་འདི་གོང་འཕེལ་གཏང་འོང་།
es: Se descartarán ambas instantáneas. Esto hará que la sección retroceda a su instantánea anterior.
fr: Les deux Snapshot seront supprimés. Ceci permettra à la section de revenir au cliché précédent.
hi: दोनों स्नैपशॉट हटा दिए जाएंगे। यह अनुभाग को उसके पिछले स्नैपशॉट पर आगे बढ़ाएगा।
id: Kedua tangkapan layar akan dihapus. Ini akan memajukan bagian ke tangkapan layar sebelumnya.
lo: ພາບຖ່າຍທັງສອງຈະຖືກຍົກເລີກ. ນີ້ຈະເປັນການເລື່ອນພາກສ່ວນໄປຫາພາບຖ່າຍກ່ອນໜ້າຂອງມັນ.
ne: दुवै स्न्यापसटहरू खारेज गरिनेछ। यसले खण्डलाई आफ्नो अघिल्लो स्न्यापसटमा अगाडि बढाउने छ।
pt: Ambos os instantâneos serão descartados. Isso avançará a seção para o instantâneo anterior.
ru: Обе версии будут удалены. В таком случае раздел перейдет к предыдущей версии.
sw: Picha zote mbili zitatupwa. Hii itasogeza mbele sehemu kwa muhtasari wake wa awali.
ta: இரண்டு ஸ்னாப்ஷாட்களும் நிராகரிக்கப்படும். இது பிரிவை அதன் முந்தைய ஸ்னாப்ஷாட்டுக்கு முன்னேற்றும்.
vi: Cả hai ảnh chụp nhanh sẽ bị loại bỏ. Thao tác này sẽ chuyển phần này sang ảnh chụp nhanh trước đó.

source: Combined Back Translate
ar: ترجمة ارتدادية مجمعة
bn: সম্মিলিত ফিরতি অনুবাদ
dz: ལོག་སྐད་སྒྱུར་རྐྱབ་མི་བསྡོམ།
es: Traducción inversa combinada
fr: Retraduction combinée
hi: संयुक्त बैक ट्रांसलेटर
id: Terjemahan Balik Gabungan
lo: ລວມແປກັບຫຼັງ
ne: संयुक्त फिर्ता अनुवाद
pt: Tradução reversa combinada
ru: Комбинированный обратный перевод
sw: Tafsiri Asili iliyowekwa Pamoja
ta: இணைந்த பின் மொழியாக்கம்
vi: Dịch Ngược Lại Kết Hợp

# CombineSegmentTitle
source: Combine - Passaget {0}
ar: دمج - الفقرة {0}
bn: একত্রিত করুন - প্যাসেগেট {0}
dz: མཐུད་འབྲེལ-ཡིག་རྒྱུགས {0}
es: Combinar - Pasaje {0}
fr: Combiner - Passage {0}
hi: संयुक्त - पासागेट {0}
id: Gabungkan - Subbagian {0}
lo: ລວມ - ທາງຜ່ານ {0}
ne: संयोजन - अंश {0}
pt: Combinar - Passagem {0}
ru: Комбинировать - Отрывок {0}
sw: Unganisha - Kifungu {0}
ta: ஒருங்கிணை - பாசஜெட் {0}
vi: Kết hợp - Đoạn Văn Bản {0}

source: Community Revise
ar: مراجعة المجتمع
bn: কমিউনিটি সংশোধন
dz: མི་སྡེ་ཞུན་དག
es: Revisión comunitaria
fr: Révision communautaire
hi: सामुदायिक संशोधन
id: Revisi Komunitas
lo: ກວດແກ້ຊຸມຊົນ
ne: सामुदायिक संशोधन
pt: Revisão da comunidade
ru: Ответ сообщества
sw: Marekebisho ya Jamii
ta: சமூக திருத்தம்
vi: Sửa Đổi Cộng Đồng

source: Community Setup
ar: إعداد المجتمع
bn: কমিউনিটি সেটআপ
dz: མི་སྡེ་སྲོལ་བཙུགས།
es: Configuración comunitaria
fr: Configuration de la communauté
hi: सामुदायिक सेटअप
id: Penyiapan Komunitas
lo: ຕັ້ງຄ່າຊຸມຊົນ
ne: सामुदायिक सेटअप
pt: Configuração da comunidade
ru: Настройка проверки сообществом
sw: Mipangilio ya Jamii
ta: சமூக அமைப்பு
vi: Thiết Lập Cộng Đồng

source: Community Test
ar: اختبار مجتمعي
bn: কমিউনিটি টেস্ট
dz: མི་སྡེ་བརྟག་དཔྱད།
es: Prueba comunitaria
fr: Test communautaire
hi: सामुदायिक टेस्ट
id: Tes Komunitas
lo: ການທົດສອບຊຸມຊົນ
ne: मावेश गर्नुहोस्प्रश्न र जवाफ स
pt: Teste da comunidade
ru: Тест сообществом
sw: Jaribio la Jamii
ta: சமூக சோதனை
vi: Thử Nghiệm Cộng Đồng

source: Complete Work
ar: إكمال العمل
bn: কাজ সম্পূর্ণ করুন
dz: ལཱ་མཇུག་བསྡུ།
es: Obra completa
fr: Tâche complètée
hi: काम पूर्ण करें
id: Selesaikan Pekerjaan
lo: ສໍາເລັດການເຮັດວຽກ
ne: काम पूरा
pt: Trabalho concluído
ru: Завершить работу
sw: Kamilisha Kazi
ta: முழுமையான வேலை
vi: Hoàn Thành Bài Làm
