Repository: faithcomesbyhearing/render
Catalog: Render/Resources/Localization/AppResources.*.resx
Languages: ar, bn, dz, es, fr, hi, id, lo, ne, pt, ru, sw, ta, vi

source: Passage Review After Re-Recording
ar: مراجعة المقطع بعد إعادة التسجيل
bn: পুনরায় রেকর্ডিংয়ের পরে প্যাসেজ রিভিউ
dz: ལོག་ཐོ་བཀོད་འབད་ཞིནམ་ལས་ ཡིག་རྒྱུགས་བསྐྱར་ཞིབ།
es: Revisión del pasaje después de volver a grabar
fr: Révision du passage après le réenregistrement
hi: पुन: रिकॉर्डिंग के बाद पैसेज समीक्षा
id: Peninjauan Subbagian Setelah Perekaman Ulang
lo: ການທົບທວນຄືນທາງຜ່ານຫຼັງຈາກການບັນທຶກຄືນໃໝ່
ne: पुन: रेकर्डिङ पछि पासेज समीक्षा
pt: Revisão de passagem após regravação
ru: Просмотр отрывка после перезаписи
sw: Uhakiki wa Kifungu Baada ya Kurekodi Upya
ta: மறுபதிவு செய்த பிறகு பத்தியின் மதிப்பாய்வு
vi: Xem Lại Đoạn Văn Bản Sau Khi Ghi Âm Lại

source: Passage Select
ar: اختيار المقطع
bn: প্যাসেজ নির্বাচন করুন
dz: ཡིག་རྒྱུགས་གདམ་ཁ།
es: Selección de pasaje
fr: Sélection d'un passage
hi: पैसेज चुनाव
id: Pilihan Subbagian
lo: ເລືອກທາງຜ່ານ
ne: प्यासेज चयन गर्नुहोस्
pt: Seleção de passagem
ru: Выбрать отрывок
sw: Chagua Kifungu
ta: பாதை தேர்வு
vi: Chọn Đoạn Văn Bản

source: Passage Selection
ar: اختيار الفقرة
bn: প্যাসেজ নির্বাচন
dz: ཡིག་རྒྱུགས་གདམ་ཁ།
es: Selección de pasajes
fr: Sélection du passage
hi: गद्यांश का चुनाव
id: Pilihan Subbagian
lo: ການເລືອກທາງຜ່ານ
ne: अंश चयन
pt: Seleção de passagem
ru: Выбор отрывка
sw: Uchaguzi wa Kifungu
ta: வரைவை தேர்ந்தெடுக்கவும்
vi: Chọn Đoạn Văn Bản

source: Password
ar: كلمة المرور
bn: পাসওয়ার্ড
dz: གསང་ཨང་།
es: Contraseña
fr: Mot de passe
hi: पासवर्ड
id: Kata Sandi
lo: ລະຫັດຜ່ານ
ne: पासवर्ड
pt: Senha
ru: Пароль
sw: Nenosiri
ta: கடவுச்சொல்
vi: Mật khẩu

source: Password Grid
ar: شبكة كلمات المرور
bn: পাসওয়ার্ড গ্রিড
dz: གསང་ཨང་རྒྱུག་ཐིག
es: Cuadrícula de contraseñas
fr: grille de mots de passe
hi: पासवर्ड ग्रिड
id: Kisi Kata Sandi
lo: ຕາຂ່າຍລະຫັດຜ່ານ
ne: पासवर्ड ग्रिड
pt: Grade de senhas
ru: Сетка паролей
sw: Gridi ya Nenosiri
ta: கடவுச்சொல்
vi: Mạng Lưới Mật Khẩu

# PasswordRequired
source: Password is required
ar: كلمة المرور مطلوبة
bn: পাসওয়ার্ড প্রয়োজন
dz: གསང་ཨང་འདི་དགོ
es: Se requiere contraseña
fr: Veuillez saisir votre mot de passe
hi: पासवर्ड की आवश्यकता है
id: Kata sandi diperlukan
lo: ຕ້ອງໃສ່ລະຫັດຜ່ານ
ne: पासवर्ड आवश्यक छ
pt: A senha é obrigatória
ru: Пароль обязателен
sw: Nenosiri linahitajika
ta: கடவுச்சொல் தேவை
vi: Yêu cầu có mật khẩu

source: Password type
ar: نوع كلمة المرور
bn: পাসওয়ার্ডের ধরন
dz: གསང་ཨང་མཛུབ་གནོན་རྐྱབ།
es: Tipo de contraseña
fr: Type de mot de passe
hi: पासवर्ड प्रकार
id: Jenis Kata Sandi
lo: ປະເພດລະຫັດຜ່ານ
ne: पासवर्डको प्रकार
pt: Tipo de senha
ru: Тип пароля
sw: Aina ya Nenosiri
ta: கடவுச்சொல்
vi: Loại Mật Khẩu

source: Peer Check
ar: فحص الأقران
bn: পিয়ার চেক
dz: སྡེ་ཚན་ལེགས་བཅོས།
es: Verificación por parejas
fr: Vérification par les pairs
hi: पीयर चेक
id: Pemeriksaan Sejawat
lo: ການກວດສອບເພື່ອນມິດ
ne: साथीहरूको जाँच
pt: Verificação de colegas
ru: Проверка переводчиком
sw: Ukaguzi wa Rika
ta: சக சோதனை
vi: Kiểm Tra Chéo

source: Peer Review
ar: مراجعة الأقران
bn: পিয়ার রিভিউ
dz: སྡེ་ཚན་བསྐྱར་ཞིབ།
es: Revisión por parejas
fr: Évaluation par les pairs
hi: सहकर्मी समीक्षा
id: Tinjauan Sejawat
lo: ການທົບທວນເພື່ອນມິດ
ne: साथीहरूको समीक्षा
pt: Revisão de colegas
ru: Просмотр переводчиками
sw: Uhakiki wa Rika
ta: சக மதிப்பாய்வு
vi: Bình Duyệt

source: Peer Revise
ar: مراجعة الأقران
bn: পিয়ার সংশোধন
dz: སྡེ་ཚན་ཞུན་དག
es: Revisión por parejas
fr: Révision par les pairs
hi: पीयर संशोधन
id: Revisi Sejawat
lo: ກວດແກ້ເພື່ອນມິດ
ne: साथीहरूको संसोधन
pt: Revisão de colegas
ru: Ответ переводчика
sw: Marekebisho ya Rika
ta: சக மதிப்பாய்வு
vi: Sửa Đổi Chéo

# PleaseConnect
source: Please connect to the internet and start Render again.
ar: يرجى الاتصال بالإنترنت وتشغيل Render مرة أخرى.
bn: অনুগ্রহ করে ইন্টারনেটের সাথে সংযোগ করুন এবং আবার Render শুরু করুন।
dz: ཡོངས་འབྲེལ་མཐུད་འབྲེལ་འབད་ཞིནམ་ལས་ ལོག་འབད་གནང་།
es: Conéctese a Internet e inicie Render de nuevo.
fr: Connectez-vous à Internet et relancez Render.
hi: कृपया इंटरनेट से कनेक्ट करें और फिर से रेंडर करना शुरू करें।
id: Harap sambungkan ke internet dan mulai Render lagi.
lo: ກະລຸນາເຊື່ອມຕໍ່ອິນເຕີເນັດ ແລະ ເລີ່ມ Render ອີກຄັ້ງ.
ne: कृपया इन्टरनेटमा जडान गर्नुहोस् र पुन: रेन्डर सुरु गर्नुहोस्।
pt: Conecte-se à Internet e inicie o Render novamente.
ru: Подключитесь к Интернету и снова запустите Render.
sw: Tafadhali unganisha kwenye intaneti na uanze Kutoa tena.
ta: இணையத்துடன் இணைத்து மீண்டும் ரெண்டரைத் தொடங்கவும்.
vi: Vui lòng kết nối với internet và khởi động lại Render.

# PleaseLogIn
source: Please log in to add a project.
ar: يرجى تسجيل الدخول للبدء.
bn: শুরু করতে লগ ইন করুন।
dz: འགོ་བཙུགས་ནི་དོན་ལུ་ ནང་འཛུལ་འབད།
es: Inicia sesión para empezar.
fr: Veuillez vous connecter pour commencer.
hi: कृपया शुरू करने के लिए लॉग इन करें।
id: Silakan masuk untuk memulai.
lo: ກະລຸນາລົງຊື່ເຂົ້າສູ່ລະບົບເພື່ອເລີ່ມຕົ້ນ.
ne: कृपया सुरु गर्न लग इन गर्नुहोस्।
pt: Faça login para começar.
ru: Выполните вход, чтобы начать.
sw: Tafadhali ingia ili kuanza.
ta: தொடங்குவதற்கு உள்நுழையவும்.
vi: Vui lòng đăng nhập để bắt đầu.

source: Preceding Audio
ar: الصوت السابق
bn: আগের অডিও
dz: ཧེ་མའི་ཐོས་སྒྲ
es: Audio anterior
fr: Audio précédent
hi: पूर्ववर्ती ऑडियो
id: Audio Sebelumnya
lo: ສຽງກ່ອນໜ້າ
ne: अघिल्लो अडियो
pt: Áudio anterior
ru: Предыдущее аудио
sw: Sauti Iliyotangulia
ta: முந்தைய ஆடியோ
vi: Âm Thanh Đến Trước

source: Previous Draft
ar: المسودة السابقة
bn: আগের খসড়া
dz: སྔོན་གྱི་ཟིན་བྲིས།
es: Borrador anterior
fr: Brouillon précédent
hi: पिछला ड्राफ्ट
id: Konsep Sebelumnya
lo: ຮ່າງກ່ອນໜ້າ
ne: अघिल्लो मस्यौदा
pt: Rascunho anterior
ru: Предыдущий черновик
sw: Rasimu ya awali
ta: முந்தைய வரைவு
vi: Bản Nháp Trước

source: Proceed
ar: تقدم
bn: এগিয়ে যান
dz: འཕྲོ་མཐུད།
es: Proceder
fr: Continuer
hi: आगे बढ़ें
id: Proses
lo: ດຳ​ເນີນ​ການ
ne: अगाडि बढ्नुहोस्
pt: Prosseguir
ru: Выполнить
sw: Endelea
ta: தொடரவும்
vi: Đã tiến hành

source: Processes
ar: العمليات
bn: প্রক্রিয়া
dz: བྱ་རིམ།
es: Procesos
fr: Procédés
hi: प्रक्रियायें
id: Proses
lo: ປະມວນຜົນ
ne: प्रक्रियाहरू
pt: Processos
ru: Процессы
sw: Michakato
ta: செயல்முறைகள்
vi: Các quy trình

# ProjectAddedSuccesfully
source: This project was added successfully.
ar: تمت إضافة هذا المشروع بنجاح.
bn: এই প্রজেক্টটি সফলভাবে যোগ করা হয়েছে।
dz: ལས་འགུལ་འདི་མཐར་འཁྱོལ་ཅན་སྦེ་བཙུགས་ད་ཡི།
es: Este proyecto se agregó correctamente.
fr: Ce projet a été ajouté avec succès.
hi: यह प्रोजेक्ट सफलतापूर्वक जोड़ा गया था।
id: Proyek ini berhasil ditambahkan.
lo: ໂຄງ​ການ​ນີ້​ໄດ້​ຖືກ​ເພີ່ມຢ່າງ​ສໍາ​ເລັດ​.
ne: यो परियोजना सफलतापूर्वक थपियो।
pt: Este projeto foi adicionado com sucesso.
ru: Проект успешно добавлен.
sw: Mradi huu uliongezwa kwa mafanikio.
ta: இந்த திட்டம் வெற்றிகரமாக சேர்க்கப்பட்டது.
vi: Dự án này đã được thêm thành công.

source: Project Configuration
ar: إعدادات المشروع
bn: প্রজেক্ট কনফিগারেশন
dz: ལས་འགུལ་རིམ་སྒྲིག
es: Configuración del proyecto
fr: Configuration du projet
hi: प्रोजेक्ट कॉन्फ़िगरेशन
id: Konfigurasi Proyek
lo: ການຕັ້ງຄ່າໂຄງການ
ne: परियोजना कन्फिगरेसन
pt: Configuração do projeto
ru: Конфигурация проекта
sw: Usanidi wa Mradi
ta: திட்ட கட்டமைப்பு
vi: Cấu Hình Dự Án

# ProjectDeletedTitle
source: The project was deleted
ar: تم حذف المشروع
bn: প্রজেক্ট মুছে ফেলা হয়েছে
dz: ལས་འགུལ་འདི་མེདཔ་གཏང་ད་ཡི།
es: Se ha eliminado el proyecto
fr: Le projet a été supprimé
hi: परियोजना हटा दी गई थी
id: Proyek telah dihapus
lo: ໂຄງການດັ່ງກ່າວໄດ້ຖືກລຶບແລ້ວ
ne: परियोजना हटाइयो
pt: O projeto foi excluído
ru: Проект удален
sw: Mradi ulifutwa
ta: திட்டம் நீக்கப்பட்டது
vi: Đã xóa dự án

source: Project Home
ar: الصفحة الرئيسية للمشروع
bn: প্রজেক্ট হোম
dz: ལས་འགུལ་གདོང་ཤོག
es: Inicio del proyecto
fr: Page d'accueil du projet
hi: प्रोजेक्ट होम
id: Beranda Proyek
lo: ໜ້າຫຼັກໂຄງການ
ne: परियोजना गृह
pt: Página inicial do projeto
ru: Главная страница проекта
sw: Mradi wa Nyumbani
ta: திட்ட முகப்பு
vi: Trang Chủ Dự Án

source: Project ID
ar: معرِّف المشروع
bn: প্রজেক্ট আইডি
dz: ལས་འགུལ་ཨང་།
es: ID del proyecto
fr: ID du projet
hi: प्रोजेक्ट आईडी
id: ID Proyek
lo: ID ໂຄງການ
ne: परियोजना आईडी
pt: ID de projeto
ru: Идентификатор проекта
sw: Kitambulisho cha mradi
ta: திட்ட ஐடி
vi: ID Dự Án

source: Project List
ar: قائمة المشروع
bn: প্রজেক্টের তালিকা
dz: ལས་འགུལ་ཐོ།
es: Lista de proyectos
fr: Liste de projets
hi: प्रोजेक्ट सूची
id: Daftar Proyek
lo: ລາຍຊື່ໂຄງການ
ne: परियोजना सूची
pt: Lista de projetos
ru: Список проектов
sw: Orodha ya Mradi
ta: திட்டப் பட்டியல்
vi: Danh Sách Dự Án

source: Projects downloaded successfully.
ar: تم تنزيل المشاريع بنجاح.
bn: প্রজেক্টগুলি সফলভাবে ডাউনলোড করা হয়েছে।
dz: ལས་འགུལ་ཚུ་ཕབ་ལེན་མཐར་འཁྱོལ་ཅན་སྦེ་ ཕབ་ལེན་འབད་ཡི།
es: Los proyectos se descargaron correctamente.
fr: Les projets ont été téléchargés avec succès.
hi: प्रोजेक्ट सफलतापूर्वक डाउनलोड किए गए।
id: Proyek berhasil diunduh.
lo: ດາວໂຫຼດໂຄງການສຳເລັດແລ້ວ.
ne: परियोजनाहरू सफलतापूर्वक
pt: Projetos baixados com sucesso.
ru: Проекты успешно скачаны.
sw: Imepakua Miradi kwa Mafanikio
ta: திட்டப்பணிகள் பதிவிறக்கம் செய்யப்பட்டன.
vi: Dự án đã tải xuống thành công.

source: Project Teams
ar: فرق المشروع
bn: প্রজেক্ট টিম
dz: ལས་འགུལ་སྡེ་ཚན་ཚུ།
es: Equipos de proyecto
fr: Équipes de projet
hi: प्रोजेक्ट टीमें
id: Tim Proyek
lo: ທີມງານໂຄງການ
ne: परियोजना टोलीहरू
pt: Equipes de projetos
ru: Команды проекта
sw: Timu za Mradi
ta: திட்டக் குழுக்கள்
vi: Nhóm Dự Án

source: Project Users
ar: مستخدمو المشروع
bn: প্রজেক্ট ব্যবহারকারী
dz: ལས་འགུལ་སྤྱོད་མི་ཚུ།
es: Usuarios del proyecto
fr: Utilisateurs du projet
hi: परियोजना उपयोगकर्ता
id: Pengguna Proyek
lo: ຜູ້ໃຊ້ໂຄງການ
ne: परियोजना प्रयोगकर्ताहरू
pt: Usuários de projetos
ru: Пользователи проекта
sw: Watumiaji wa Mradi
ta: திட்ட பயனர்கள்
vi: Người Dùng Dự Án

source: Project Workflow
ar: سير عمل المشروع
bn: প্রজেক্ট ওয়ার্কফ্লো
dz: ལས་འགུལ་ལཱ་རིམ།
es: Proceso de trabajo del proyecto
fr: Déroulement du projet
hi: प्रोजेक्ट वर्कफ्लो
id: Alur Kerja Proyek
lo: ຂັ້ນຕອນວຽກຂອງໂຄງການ
ne: परियोजना कार्यप्रवाह
pt: Fluxo de trabalho do projeto
ru: Процесс проекта
sw: Mtiririko wa kazi wa mradi
ta: திட்ட பணிப்பாய்வு
vi: Quy Trình Làm Việc Của Dự Án

# QuestionFormatted
source: Question {0}
ar: السؤال {0}
bn: প্রশ্ন {0}
dz: དྲི་བ།{0}
es: Pregunta {0}
hi: प्रशन {0}
id: Pertanyaan {0}
lo: ຄໍາຖາມ {0}
ne: {0} प्रश्न
pt: Pergunta {0}
ru: Вопрос {0}
sw: Swali {0}
ta: கேள்வி {0}
vi: Câu Hỏi {0}

# QuestionAndResponse
source: Question & Response
ar: سؤال وجواب
bn: প্রশ্ন ও উত্তর
dz: དྲི་ལན།
es: Pregunta y respuesta
fr: Questions et réponses
hi: प्रश्न और प्रतिक्रिया
id: Pertanyaan & Tanggapan
lo: ຄໍາຖາມ ແລະ ຄໍາຕອບ
ne: प्रश्न र प्रतिक्रिया
pt: Perguntas e respostas
ru: Вопрос и ответ
sw: Swali na Jibu
ta: கேள்வி & பதில்
vi: Câu Hỏi & Câu Trả Lời

source: Question Placement
ar: موضع السؤال
bn: প্রশ্ন বসানো
dz: དྲི་བ་བཞག་ས།
es: Colocación de preguntas
fr: Placement des questions
hi: प्रश्न स्थान
id: Penempatan Pertanyaan
lo: ການຈັດວາງຄຳຖາມ
ne: प्रश्न स्थान
pt: Posicionamento de pergunta
ru: Задать вопрос
sw: Uwekaji wa Maswali
ta: கேள்வி இடம்
vi: Vị Trí Câu Hỏi

# QuestionSet
source: Question Set {0}
ar: مجموعة الأسئلة {0}
bn: প্রশ্ন সেট {0}
dz: དྲི་བ་ཁག{0}
es: Conjunto de preguntas {0}
fr: Série de questions {0}
hi: प्रशन सेट {0}
id: Kumpulan Pertanyaan {0}
lo: ຊຸດຄຳຖາມ {0}
ne: प्रश्न सेट {0}
pt: Conjunto de perguntas {0}
ru: Набор вопросов {0}
sw: Seti ya Swali {0}
ta: கேள்வித் தொகுப்பு {0}
vi: Bộ Câu Hỏi {0}

source: Record
ar: السجل
bn: রেকর্ড
dz: ཐོ་བཀོད།
es: Grabar
fr: Enregistrer
hi: रिकॉर्ड करें
id: Rekam
lo: ບັນທຶກ
ne: रेकर्ड
pt: Registro
ru: Запись
sw: Rekodi
ta: பதிவு
vi: Bản ghi

# RecordedSegmentWarningConfirmation
source: Complete Merge
ar: الدمج الكامل
bn: সম্পূর্ণ মার্জ করুন
dz: བསྡབ་ནི་མཇུག་བསྡུ།
es: Fusión completa
fr: Fusion complète
hi: मर्ज पूर्ण करें
id: Selesaikan Penggabungan
lo: ລວມເຂົ້າກັນສົມບູນ
ne: पूर्ण मर्ज
pt: Mesclagem concluída
ru: Выполнить слияние
sw: Kamilisha Kuunganisha
ta: முழுமையான ஒன்றிணைப்பு
vi: Hoàn Thành Hợp Nhất

# RecordedSegmentWarningMessage
source: The previous segment already contains response audio. If you merge these two segments together the previously-recorded audio will be lost.
ar: يحتوي المقطع السابق بالفعل على صوت الرد. إذا قمت بدمج هذين المقطعين معًا، فسيتم فقد الصوت المسجل مسبقًا.
bn: পূর্ববর্তী সেকশনে ইতোমধ্যে উত্তরের অডিও রয়েছে। আপনি যদি এই দুটি অংশকে মার্জ করেন তবে পূর্বে রেকর্ড করা অডিও হারিয়ে যাবে।
dz: སྔོན་མའི་ཁག་ཚན་ནང་ ཐོས་སྒྲའི་ལན་ཧེ་མ་ལས་འདུག གལ་སྲིད་གཅིག་ཁར་བསྡབ་པ་ཅིན་ ཧེ་མའི་སྒྲ་གཟུང་ཡོད་པའི་ཐོས་སྒྲ་འདི་མེདཔ་འགྱོ་འོང་།
es: El segmento anterior ya contiene el audio de respuesta. Si combina estos dos segmentos, se perderá el audio grabado anteriormente.
fr: Le segment précédent contient déjà une réponse audio. Si vous fusionnez ces deux segments, l'audio précédemment enregistré sera perdu.
hi: पिछले खंड में पहले से ही प्रतिक्रिया ऑडियो है। यदि आप इन दो खंडों को एक साथ मिलाते हैं तो पहले से रिकॉर्ड किया गया ऑडियो खो जाएगा।
id: Segmen sebelumnya sudah berisi audio tanggapan. Jika Anda menggabungkan kedua segmen ini, audio yang direkam sebelumnya akan hilang.
lo: ພາກສ່ວນກ່ອນໜ້ານີ້ມີຄຳຕອບສຽງຕອບຢູ່ແລ້ວ. ຖ້າ​ຫາກ​ທ່ານ​ລວມ​ທັງ​ສອງ​ພາກ​ສ່ວນ​ນີ້​ເຂົ້າ​ກັນ​ສຽງ​ທີ່​ບັນ​ທຶກ​ໄວ້​ກ່ອນໜ້າ​ນີ້​ຈະ​ສູນ​ເສຍ​ໄປ​.
ne: अघिल्लो खण्डमा पहिले नै प्रतिक्रिया अडियो समावेश छ। यदि तपाईंले यी दुई खण्डहरू एकसाथ मर्ज गर्नुभयो भने पहिले रेकर्ड गरिएको अडियो हराउनेछ।
pt: O segmento anterior já contém uma áudio de resposta. Se você mesclar esses dois segmentos, o áudio gravado anteriormente será perdido.
ru: В предыдущем сегменте уже содержится аудио ответа. Если вы объедините эти два сегмента, записанное ранее аудио будет потеряно.
sw: Sehemu iliyotangulia tayari ina sauti ya majibu. Ukiunganisha sehemu hizi mbili pamoja sauti iliyorekodiwa hapo awali itapotea.
ta: முந்தைய பிரிவில் ஏற்கனவே பதில் ஆடியோ உள்ளது. இந்த இரண்டு பிரிவுகளையும் ஒன்றாக இணைத்தால், முன்பு பதிவு செய்யப்பட்ட ஆடியோ இழக்கப்படும்.
vi: Phân đoạn trước đó đã chứa bản âm thanh câu trả lời. Nếu quý vị hợp nhất 2 đoạn này lại với nhau, bản âm thanh đã ghi trước đó sẽ bị mất.

# RecordedSegmentWarningTitle
source: Responses will be lost
ar: سيتم فقدان الردود
bn: উত্তর হারিয়ে যাবে
dz: ལན་ཚུ་འབྱང་འོང་།
es: Las respuestas se perderán
fr: Les réponses seront perdues
hi: प्रतिक्रियाएँ खो जाएँगी
id: Tanggapan akan Hilang
lo: ຄໍາຕອບຈະຫາຍໄປ
ne: प्रतिक्रियाहरू हराउनेछन्
pt: As respostas serão perdidas
ru: Ответы будут потеряны
sw: Majibu yatapotea
ta: பதில்கள் இழக்கப்படும்
vi: Các Câu Trả Lời sẽ bị Mất

source: Record Interpretation
ar: تسجيل الترجمة الفورية
bn: ব্যাখ্যা রেকর্ড করুন
dz: དོར་ཁ་བསྒྱུར་མི་ཐོ་བཀོད་འབད།
es: Interpretación de registros
fr: Interprétation des enregistrements
hi: व्याख्या रिकॉर्ड करें
id: Rekam Interpretasi
lo: ບັນທຶກການຕີຄວາມໝາຍ
ne: रेकर्ड व्याख्या
pt: Gravar interpretação
ru: Записать устный перевод
sw: Rekodi Ufafanuzi
ta: பதிவு விளக்கம்
vi: Thông Dịch Bản Ghi

source: Record New Draft
ar: سجل مسودة جديدة
bn: নতুন খসড়া রেকর্ড করুন
dz: ཟིན་བྲིས་གསརཔ་ཐོ་བཀོད།
es: Grabar nuevo borrador
fr: Enregistrer un nouveau projet
hi: न्य ड्राफ्ट रिकॉर्ड करें
id: Rekam Konsep Baru
lo: ບັນທຶກຮ່າງໃໝ່
ne: नयाँ ड्राफ्ट रेकर्ड गर्नुहोस्
pt: Gravar novo rascunho
ru: Запись нового черновика
sw: Rekodi Rasimu Mpya
ta: புதிய வரைவை பதிவு செய்யவும்
vi: Bản Ghi Bản Nháp Mới

# RecordQuestion
source: Record Question (Q{0})
ar: تسجيل الأسئلة (Q {0})
bn: প্রশ্ন রেকর্ড করুন(প্রশ্ন{0})
dz: དྲི་བ་ཐོ་བཀོད།(དྲི་བ{0})
es: Grabar pregunta (Q {0})
fr: Enregistrer la question (Q {0})
hi: प्रश्न (Q{0}) रिकॉर्ड करें
id: Rekam Pertanyaan (Q{0})
lo: ບັນທຶກຄຳຖາມ (Q{0})
ne: रेकर्ड प्रश्न (Q{0})
pt: Gravar pergunta (P {0})
ru: Записать вопрос (В {0})
sw: Rekodi Swali (Q{0})
ta: பதிவு கேள்வி (Q{0})
vi: Bản Ghi Câu Hỏi (Q{0})

# RecordQuestionTitle
source: Record Question
ar: تسجيل السؤال
bn: প্রশ্ন রেকর্ড করুন
dz: དྲི་བ་ཐོ་བཀོད།
es: Grabar pregunta
fr: Enregistrer la question
hi: सवाल रिकॉर्ड करें
id: Rekam Pertanyaan
lo: ຄຳຖາມບັນທຶກ
ne: प्रश्न रेकर्ड गर्नुहोस्
pt: Gravar pergunta
ru: Запись вопроса
sw: Nakili Swali
ta: பதிவு கேள்வி
vi: Bản Ghi Câu Hỏi

# RecordResponse
source: Response Record
ar: سجل الاستجابة
bn: উত্তর রেকর্ড করুন
dz: ལན་ཐོ་བཀོད།
es: Registro de respuestas
fr: Enregistrer la réponse
hi: प्रतिक्रिया रिकॉर्ड करें
id: Tanggapi Rekaman
lo: ບັນທຶກການຕອບ
ne: रेकर्डको प्रतिक्रिया दिनुहोस्
pt: Registro de resposta
ru: Записать ответ
sw: Rekodi ya Majibu
ta: பதில் பதிவு
vi: Bản Ghi Câu Trả Lời

source: Record Retell
ar: تسجيل تكرار الكلام
bn: রিটেল রেকর্ড করুন
dz: ལོག་སླབ་མི་ཐོ་བཀོད།
es: Grabar y volver a contar
fr: Enregistrer la draduction continue
hi: रिकॉर्ड रीटेल
id: Rekam Penyaduran
lo: ບັນທຶກບອກຄືນ
ne: रिटेल रेकर्ड गर्नुहोस्
pt: Gravar relato
ru: Запись пересказа
sw: Rekodi Simulizi
ta: பதிவு மீண்டும் சொல்லுங்கள்
vi: Bản Ghi Kể Lại

# RecordStandardQuestion
source: Record Standard Question {0}
ar: سجل السؤال القياسي {0}
bn: {0} আদর্শ প্রশ্ন রেকর্ড করুন
dz: ཚད་ལྡན་གྱི་དྲི་བ་ཐོ་བཀོད།
es: Registrar pregunta estándar {0}
fr: Enregistrer une question standard {0}
hi: रिकॉर्ड मानक प्रश्न {0}
id: Rekam Pertanyaan Standar {0}
lo: ບັນທຶກຄຳຖາມມາດຕະຖານ {0}
ne: मानक प्रश्न रेकर्ड गर्नुहोस्{0}
pt: Gravar pergunta padrão {0}
ru: Запись стандартного вопроса {0}
sw: Nakili Swali la Kawaida {0}
ta: நிலையான கேள்வியை பதிவு செய்யவும் {0}
vi: Bản Ghi Câu Hỏi Tiêu Chuẩn {0}

source: Record Translation
ar: ترجمة السجلات
bn: অনুবাদ রেকর্ড করুন
dz: སྐད་སྒྱུར་ཐོ་བཀོད།
es: Grabar traducción
fr: Enregistrer la traduction
hi: अनुवाद रिकॉर्ड करें
id: Rekam Terjemahan
lo: ບັນທຶກການແປ
ne: अनुवादको रेकर्ड
pt: Gravar tradução
ru: Записать перевод
sw: Rekodi Tafsiri
ta: பதிவு மொழிபெயர்ப்பு
vi: Ghi Lại Bản Dịch

source: Recovery
ar: التعافي
bn: পুনরুদ্ধার
dz: སླར་ཐོབ།
es: Recuperación
fr: Récupération
hi: रिकवरी
id: Pemulihan
lo: ກູ້ຄືນ
ne: पुनः प्राप्ति
pt: Recuperação
ru: Восстановление
sw: Kupata Tena
ta: மீட்பு
vi: Khôi phục

source: References
ar: المراجع
bn: তথ্যসূত্র
dz: རྒྱབ་རྟེན།
es: Referencias
fr: Références
hi: संदर्भ
id: Referensi
lo: ເອກະສານອ້າງອີງ
ne: सन्दर्भहरू
pt: Referências
ru: Ссылки
sw: Marejeleo
ta: குறிப்புகள்
vi: Tài liệu tham khảo

source: Remove Work
ar: إزالة العمل
bn: কাজ সরান
dz: ལཱ་བཏོན་གཏང་།
es: Eliminar obra
fr: Supprimer une tâche
hi: काम हटायें
id: Hapus Pekerjaan
lo: ເອົາວຽກອອກ
ne: कार्य हटाउनुहोस्
pt: Remover trabalho
ru: Удалить работу
sw: Ondoa Kazi
ta: வேலையை அகற்று
vi: Loại Bỏ Bài Làm

# RemoveWorkMessage
source: This stage will be removed immediately and all in-process work will be lost.
ar: ستتم إزالة هذه المرحلة على الفور وستفقد جميع الأعمال قيد المعالجة.
bn: এই স্টেজটি অবিলম্বে সরানো হবে এবং সমস্ত প্রক্রিয়াধীন কাজ হারিয়ে যাবে।
dz: འ་ནཱི་གོ་རིམ་འདི་ འདི་འཕྲོ་ལས་བཏོན་གཏང་འོང་། དེ་ལས་ ལཱ་འབད་པའི་བསྒང་ཡོད་མི་ཚུ་ག་ར་འབྱང་འོང་།
es: Esta etapa se eliminará inmediatamente y se perderá todo el trabajo en proceso.
fr: Cette étape sera supprimée immédiatement et toutes les modifications en cours seront perdu.
hi: यह चरण तुरंत हटा दिया जाएगा और सभी प्रक्रियाधीन कार्य खो जाएंगे।
id: Tahap ini akan segera dihapus dan semua pekerjaan dalam proses akan hilang.
lo: ຂັ້ນ​ຕອນ​ນີ້​ຈະ​ຖືກ​ລົບ​ອອກ​ໃນ​ທັນ​ທີ ​ແລະ​ ການ​ເຮັດ​ວຽກ​ທັງໝົດ​ໃນ​ຂະ​ບວນ​ການ​ຈະ​ສູນ​ເສຍ​ໄປ​.
ne: यो चरण तुरुन्तै हटाइनेछ र सबै प्रक्रियामा रहेका कामहरू हराउनेछन्।
pt: Esse estágio será removido imediatamente e todo o trabalho em andamento será perdido.
ru: Этот этап будет удален, а вся выполняемая работа будет потеряна.
sw: Hatua hii itaondolewa mara moja na kazi zote zilizo katika mchakato zitapotea.
ta: இந்த நிலை உடனடியாக அகற்றப்பட்டு, செயல்பாட்டில் உள்ள அனைத்து வேலைகளும் இழக்கப்படும்.
vi: Giai đoạn này sẽ bị loại bỏ ngay lập tức và tất cả các bài làm đang xử lý sẽ bị mất.

source: Render User
ar: مستخدم Render
bn: Render ব্যবহারকারী
dz: ཞབས་ཏོག་སྤྱོད་མི།
es: Usuario de Render
fr: Utilisateur de Render
hi: Render जोड़ें
id: Pengguna Render
lo: ຜູ້ໃຊ້ Render
ne: रेन्डर प्रयोगकर्ता
pt: Usuário do Render
ru: Пользователь Render
sw: Mtumiaji
ta: ரெண்டர் பயனர்
vi: Người Dùng Render

source: Replace
ar: استبدل
bn: প্রতিস্থাপন করুন
dz: ཚབ་བཙུགས།
es: Reemplazar
fr: Remplacer
hi: प्रतिस्थापित करें
id: Ganti
lo: ປ່ຽນແທນ
ne: प्रतिस्थापन गर्नुहोस्
pt: Substituir
ru: Заменить
sw: Badilisha
ta: மாற்றவும்
vi: Thay thế

# RequireNoteListen
source: Note Listen Guidance
ar: ملاحظة: إرشادات الاستماع
bn: নোট শোনার নির্দেশিকা
dz: བརྗེད་ཐོ་ཉན་ནི་ལས་སྟོན།
es: Guía de escucha de notas
fr: Note relative au guide d'écoute
hi: नोट लिसन मार्गदर्शन
id: Panduan Dengarkan Catatan
lo: ໝາຍເຫດຄຳແນະນຳຟັງ
ne: नोट श्रवण मार्गनिर्देशन
pt: Orientação de escuta de nota
ru: Обязательно прослушать примечание
sw: Kumbuka Mwongozo wa Kusikiliza
ta: குறிப்பு கேட்கும் வழிகாட்டல்
vi: Ghi Chú Hướng Dẫn Nghe

# RequireNoteReview
source: Note Review Guidance
ar: إرشادات مراجعة الملاحظات
bn: নোট রিভিউয়ের নির্দেশিকা
dz: བརྗེད་ཐོ་བསྐྱར་ཞིབ་ལམ་སྟོན།
es: Guía de revisión de notas
fr: Note sur les directives de révision
hi: नोट समीक्षा मार्गदर्शन
id: Panduan Tinjauan Catatan
lo: ໝາຍເຫດຄໍາແນະນໍາການທົບທວນຄືນ
ne: नोट समीक्षा मार्गनिर्देशन
pt: Orientação de revisão de nota
ru: Обязательно просмотреть примечание
sw: Kumbuka Mwongozo wa Mapitio
ta: குறிப்பு மதிப்பாய்வு வழிகாட்டல்
vi: Ghi Chú Hướng Dẫn Xem Lại

# RequirePassageListen
source: Passage Listen Guidance
ar: إرشادات الاستماع الخاصة بالفقرة
bn: প্যাসেজ শোনার নির্দেশিকা
dz: ཉན་ནིའི་ཡིག་རྒྱུགས་ལམ་སྟོན།
es: Guía de escucha de pasajes
fr: Guide des passages d’écoute
hi: अनुभाग लिसन मार्गदर्शन
id: Panduan Dengarkan Subbagian
lo: ທາງຜ່ານຟັງຄໍາແນະນໍາ
ne: अंश श्रवण समावेश गर्नुहोस्
pt: Orientação para escutar passagem
ru: Обязательно прослушать отрывок
sw: Mwongozo wa Usikilizaji wa kifungu
ta: பத்தியில் கேட்கும் வழிகாட்டுதல்
vi: Đoạn Hướng Dẫn Nghe

# RequirePassageReview
source: Passage Review Guidance
ar: إرشادات مراجعة الفقرة
bn: প্যাসেজ রিভিউয়ের নির্দেশিকা
dz: ཡིག་རྒྱུགས་བསྐྱར་ཞིབ་ལམ་སྟོན།
es: Guía de revisión de pasaje
fr: Passages guide de révision
hi: पैसेज समीक्षा मार्गदर्शन
id: Panduan Tinjauan Subbagian
lo: ຄໍາແນະນໍາການທົບທວນຄືນທາງຜ່ານ
ne: मार्गनिर्देशन
pt: Orientação de revisão de passagem
ru: Обязательно просмотреть отрывок
sw: Mwongozo wa Mapitio ya Kifungu
ta: பத்தியின் மறுஆய்வு வழிகாட்டல்
vi: Đoạn Hướng Dẫn Xem Lại

# RequirePassageTranscribeListen
source: Passage Transcribe Guidance
ar: إرشادات نسخ المقطع
bn: প্যাসেজ ট্রান্সক্রাইবের নির্দেশিকা
dz: ཡིག་རྒྱུགས་སྒྲ་སྒྱུར་ལམ་སྟོན།
es: Guía de transcripción de pasajes
fr: Guide de transcription de passages
hi: पैसेज ट्रांसक्राइब मार्गदर्शन
id: Panduan Transkripsi Subagian
lo: ຄຳແນະນຳການຖອດຂໍ້ຄວາມ
ne: यो स्न्यापसट पुनर्स्थापित गर्नाले कार्यप्रवाहमा हटाइएको चरणलाई पुनर्स्थापना गर्दैन।
pt: Orientação de transcrição de passagem
ru: Обязательно прослушать аудио
sw: Mwongozo wa Kunukuu Kifungu
ta: பாசேஜ் டிரான்ஸ்கிரைப் வழிகாட்டுதல்
vi: Hướng Dẫn Phiên Âm Đoạn Văn Bản

# RequireQuestionContextListen
source: Question Context Listen Guidance
ar: سياق السؤال: إرشادات الاستماع
bn: প্রশ্নের প্রসঙ্গ শোনার নির্দেশিকা
dz: སྐབས་དོན་དྲི་བ་ཉན་ནའི་ལམ་སྟོན།
es: Guía de escucha del contexto de la pregunta
fr: Question Contexte Écouter Guide
hi: प्रश्न प्रसंग मार्गदर्शन सुनें
id: Panduan Dengarkan Konteks Pertanyaan
lo: ບໍລິບົດຄຳຖາມຄຳແນະນຳຟັງ
ne: प्रश्नसम्बन्धी श्रवण मार्गनिर्देशन
pt: Orientação de escuta de contexto de pergunta
ru: Руководство по прослушиванию контекста вопроса
sw: Muktadha wa Swali Mwongozo wa Kusikiliza
ta: கேள்வி சூழல் கேட்கும் வழிகாட்டுதல்
vi: Câu Hỏi về Bối Cảnh Hướng Dẫn Nghe

# RequireRecordResponse
source: Include Response Guidance
ar: قم بتضمين إرشادات الاستجابة
bn: উত্তরের নির্দেশিকা অন্তর্ভুক্ত করুন
dz: ལན་གྱི་ལམ་སྟོན་བཙུགས།
es: Incluya una guía de respuesta
fr: Inclure des guides de réponse
hi: प्रतिक्रिया मार्गदर्शिका शामिल करें
id: Sertakan Panduan Tanggapan
lo: ລວມຄຳແນະນຳຄຳຕອບ
ne: प्रतिक्रिया मार्गदर्शन समावेश गर्नुहोस्
pt: Incluir orientação de resposta
ru: Включить руководство по ответу
sw: Jumuisha Mwongozo wa Majibu
ta: பதில் வழிகாட்டுதலைச் சேர்க்கவும்
vi: Bao Gồm Hướng Dẫn Câu Trả Lời
