Repository: faithcomesbyhearing/render
Catalog: Render/Resources/Localization/AppResources.*.resx
Languages: ar, bn, dz, es, fr, hi, id, lo, ne, pt, ru, sw, ta, vi

# CompleteWorkMessage
source: This stage will be removed once any in-process work has been completed first.
ar: ستتم إزالة هذه المرحلة بمجرد اكتمال أي عمل قيد المعالجة أولاً.
bn: প্রক্রিয়াধীন কোনো কাজ প্রথমে সম্পন্ন হলে এই স্টেজটি সরানো হবে।
dz: འ་ནཱི་གོ་རིམ་འདི་ ལཱ་འབད་པའི་བསྒང་ཡོད་མི་ཚུ་ ཧེ་མ་ར་མཇུག་བསྡུ་ཞིནམ་ལས་བཏོན་གཏང་འོང་།
es: Esta etapa se eliminará una vez que se haya completado primero cualquier trabajo en proceso.
fr: Cette étape sera supprimée une fois que toutess les modifications en cours auront été terminés.
hi: किसी भी प्रक्रियागत कार्य को पहले पूरा करने के बाद इस चरण को हटा दिया जाएगा।
id: Tahap ini akan dihapus setelah pekerjaan dalam proses diselesaikan terlebih dahulu.
lo: ຂັ້ນ​ຕອນ​ນີ້​ຈະ​ຖືກ​ລົບ​ອອກ​ເມື່ອ​​ຂະ​ບວນ​ການໃດ​ໜຶ່ງ​​ໄດ້​ຮັບ​ການເຮັດ​ສໍາ​ເລັດ​ທໍາ​ອິດ​.
ne: यस चरणलाई हटाइनेछ एक पटक कुनै पनि प्रक्रियामा रहेको काम पहिले पूरा भएपछि।
pt: Esse estágio será removido assim que qualquer trabalho em andamento for concluído primeiro.
ru: Этот этап будет удален после выполнения любой текущей работы.
sw: Hatua hii itaondolewa mara tu kazi yoyote iliyo katika mchakato itakua imekamilika kwanza.
ta: செயல்பாட்டில் உள்ள வேலைகள் முதலில் முடிந்தவுடன் இந்த நிலை அகற்றப்படும்.
vi: Giai đoạn này sẽ bị loại bỏ sau khi các bài làm đang xử lý được hoàn thành trước.

source: Confirm
ar: تأكيد
bn: নিশ্চিত করুন
dz: གཏན་འཁེལ་འབད།
es: Confirmar
fr: Confirmez
hi: पुष्टि करें
id: Konfirmasi
lo: ຢືນຢັນ
ne: मार्गनिर्देशन
pt: Confirmar
ru: Подтвердить
sw: Thibitisha
ta: உறுதிப்படுத்தவும்
vi: Xác nhận

source: Confirmation
ar: التأكيد
bn: নিশ্চিতকরণ
dz: གཏན་འཁེལ།
es: Confirmación
hi: पुष्टि
id: Konfirmasi
lo: ການຢືນຢັນ
ne: पुष्टिकरण
pt: Confirmação
ru: Подтверждение
sw: Uthibitisho
ta: உறுதிப்படுத்தல்
vi: Xác nhận

source: Consultant
ar: الاستشاري
bn: পরামর্শদাতা
dz: གྲོས་སྟོན།
es: Consultor
hi: सलाहकार
id: Konsultan
lo: ທີ່ປຶກສາ
ne: परामर्शदाता
pt: Consultor
ru: Консультант
sw: Mshauri
ta: ஆலோசகர்
vi: Cố Vấn

source: Consultant Approval
ar: موافقة الاستشاري
bn: পরামর্শদাতার অনুমোদন
dz: གྲོས་སྟོན་པའི་གནང་བ།
es: Aprobación del consultor
fr: Approbation du consultant
hi: सलाहकार अनुमोदन
id: Persetujuan Konsultan
lo: ການອະນຸມັດທີ່ປຶກສາ
ne: परामर्शदाता स्वीकृति
pt: Aprovação do consultor
ru: Утверждение консультантом
sw: Idhini ya Mshauri
ta: ஆலோசகர் ஒப்புதல்
vi: Phế Duyệt Cố Vấn

source: Consultant Check
ar: فحص الاستشاري
bn: কনসালটেন্ট চেক
dz: གྲོས་སྟོན་པ་ཞིབ་དཔྱད།
es: Cheque de consultor
fr: Vérification du consultant
hi: सलाहकार जांच
id: Pemeriksaan Konsultan
lo: ກວດສອບທີ່ປຶກສາ
ne: परामर्शदाता जाँच
pt: Verificação do consultor
ru: Проверка консультантом
sw: Ukaguzi wa Mshauri
ta: ஆலோசகர் சோதனை
vi: Kiểm Tra Cố Vấn

source: Consultant Language
ar: لغة الاستشاري
bn: পরামর্শকের ভাষা
dz: གྲོས་སྟོན་པའི་ཁ་སྐད།
es: Idioma del consultor
fr: Langue du consultant
hi: सलाहकार की भाषा
id: Bahasa Konsultan
lo: ພາສາທີ່ປຶກສາ
ne: परामर्शदाता भाषा
pt: Idioma do consultor
ru: Язык консультанта
sw: Lugha ya Mshauri
ta: ஆலோசகர் மொழி
vi: Ngôn Ngữ Cố Vấn

source: Consultant Revise
ar: مراجعة الاستشاري
bn: পরামর্শদাতার সংশোধন
dz: གྲོས་སྟོན་པའི་ཞུན་དག
es: Revisión del consultor
fr: Révision du consultant
hi: सलाहकार संशोधन
id: Revisi Konsultan
lo: ທີ່ປຶກສາກວດແກ້
ne: परामर्शदाता संशोधन
pt: Revisão do consultor
ru: Ответ консультанта
sw: Marekebisho ya Mshauri
ta: ஆலோசகர் திருத்தம்
vi: Sửa Đổi Cố Vấn

source: Continue
ar: متابعة
bn: চালিয়ে যান
dz: འཕྲོ་མཐུད།
es: Continuar
fr: Continuer
hi: जारी रखें
id: Lanjutkan
lo: ດຳ​ເນີນ​ການຕໍ່
ne: जारी राख्नुहोस्
pt: Continuar
ru: Продолжить
sw: Endelea
ta: தொடரவும்
vi: Tiếp tục

source: Copy Previous Questions
ar: نسخ الأسئلة السابقة
bn: আগের প্রশ্ন কপি করুন
dz: ཧེ་མའི་དྲི་བ་ཚུ་འདྲ་བཤུས་རྐྱབ།
es: Copiar preguntas anteriores
fr: Copier les questions précédentes
hi: पिछला सवाल रिकॉर्ड करें
id: Salin Pertanyaan Sebelumnya
lo: ສຳເນົາຄຳຖາມກ່ອນໜ້າ
ne: अघिल्लो प्रश्नहरू प्रतिलिपि गर्नुहोस्
pt: Copiar perguntas anteriores
ru: Копировать предыдущие вопросы
sw: Nakili Maswali Yaliyotangulia
ta: முந்தைய கேள்விகளை நகலெடுக்கவும்
vi: Sao Chép Câu Hỏi Trước

source: Copy Questions
ar: نسخ الأسئلة
bn: প্রশ্ন কপি করুন
dz: དྲི་བ་ཚུ་འདྲ་བཤུས་རྐྱབ།
es: Copiar preguntas
fr: Copie des questions
hi: प्रशन कॉपी करें
id: Salin Pertanyaan
lo: ສຳເນົາຄຳຖາມ
ne: प्रश्नहरू प्रतिलिपि गर्नुहोस्
pt: Copiar perguntas
ru: Копировать вопросы
sw: Nakili Maswali
ta: கேள்விகளை நகலெடுக்கவும்
vi: Sao Chép Câu Hỏi

# Current
source: Current {0}
ar: الحالي {0}
bn: বর্তমান {0}
dz: ད་ལྟོའི་{0}
es: Actual {0}
fr: Actuel {0}
hi: करंट {0}
id: {0} terkini
lo: ປັດຈຸບັນ {0}
ne: हालको {0}
pt: Atual {0}
ru: Текущий {0}
sw: Ya sasa {0}
ta: தற்போதைய {0}
vi: Hiện tại {0}

# DeactivateStepWarning
source: When you turn off a step all sections will move to the next step in the workflow
ar: عند إيقاف تشغيل أي خطوة، ستنتقل جميع الأقسام إلى الخطوة التالية في سير العمل.
bn: আপনি যখন একটি ধাপ বন্ধ করবেন তখন সমস্ত সেকশন ওয়ার্কফ্লোয়ের পরবর্তী ধাপে চলে যাবে
dz: ཁྱོད་རིམ་པ་ཚུ་བསད་པའི་སྐབས་ དབྱེ་ཚན་ག་ར་ ཤུལ་མམ་གྱི་ལཱ་རིམ་ནང་འགྱོ་འོང་།
es: Al desactivar un paso, todas las secciones pasarán al siguiente paso del flujo de trabajo.
fr: Lorsque vous désactivez une étape, toutes les sections passent à l'étape suivante du flux de travail.
hi: जब आप किसी चरण को बंद कर देते हैं तो सभी अनुभाग कार्यप्रवाह में अगले चरण पर चले जाएँगे
id: Saat Anda menonaktifkan suatu langkah, semua bagian akan berpindah ke langkah berikutnya dalam alur kerja tersebut
lo: ເມື່ອທ່ານປິດຂັ້ນຕອນໜຶ່ງ, ທຸກພາກສ່ວນຈະຍ້າຍໄປຂັ້ນຕອນຕໍ່ໄປໃນຂັ້ນຕອນວຽກ
ne: जब तपाइँ एक चरण बन्द गर्नुहुन्छ सबै खण्डहरू कार्यप्रवाहको अर्को चरणमा जान्छन्
pt: Quando você desativa uma etapa, todas as seções passam para a próxima etapa no fluxo de trabalho.
ru: При отключении шага все разделы перейдут к следующему шагу процесса.
sw: Unapozima hatua sehemu zote zitahamia hatua inayofuata katika utendakazi
ta: நீங்கள் ஒரு படியை முடக்கினால், அனைத்து பிரிவுகளும் பணிப்பாய்வு அடுத்த படிக்கு நகரும்
vi: Khi quý vị tắt một bước, tất cả các phần sẽ chuyển sang bước tiếp theo trong quy trình làm việc

source: Delete
ar: حذف
bn: মুছুন
dz: བཏོན་གཏང་།
es: Borrar
fr: Supprimer
hi: मिटायें
id: Hapus
lo: ລຶບ
ne: मेटाउनुहोस्
pt: Excluir
ru: Удалить
sw: Futa
ta: அழி
vi: Xóa

# DeleteSnapshotsConfirmation
source: Are you sure that you would like to delete both snapshots for {0}?
ar: هل ترغب بالتأكيد في مسح كلتا اللقطتين؟
bn: আপনি কি উভয় স্ন্যাপশট সাফ করার বিষয়ে নিশ্চিত?
dz: ཁྱོད་ར་བསྡུས་བརྗོད་གཉིས་མེདཔ་གཏང་ནི་གཏན་འཁེར་ཨིན་ན?
es: ¿Está seguro de que desea borrar ambas instantáneas?
fr: Êtes-vous sûr de vouloir effacer les deux clichés ?
hi: क्या आप सुनिश्चित हैं कि आप दोनों स्नैपशॉट साफ़ करना चाहते हैं?
id: Apakah Anda yakin ingin menghapus kedua tangkapan layar?
lo: ທ່ານແນ່ໃຈບໍ່ວ່າຕ້ອງການລຶບຮູບຖ່າຍທັງສອງອອກ?
ne: तपाईं दुवै स्न्यापसटहरू खाली गर्न चाहनुहुन्छ भन्ने कुरामा निश्चित हुनुहुन्छ?
pt: Tem certeza de que gostaria de apagar os dois instantâneos?
ru: Вы уверены, что хотите очистить обе версии?
sw: Je, una uhakika kuwa ungependa kufuta vijipicha vyote viwili?
ta: இரண்டு ஸ்னாப்ஷாட்களையும் அழிக்க விரும்புகிறீர்களா?
vi: Quý vị có chắc chắn muốn xóa cả hai ảnh chụp nhanh này không?

source: Delete User
ar: حذف مستخدم
bn: ব্যবহারকারী মুছুন
dz: སྤྱོད་མི་ཆ་མེད་གཏང།
es: Eliminar usuario/a
fr: Supprimer un utilisateur
hi: उपभोक्ता मिटायें
id: Hapus pengguna
lo: ລຶບຜູ່ໃຊ້
ne: प्रयोगकर्ता मेट्नुहोस्
pt: Excluir usuário
ru: Удалить пользователя
sw: Futa mtumiaji
ta: பயனரை நீக்கு
vi: Xóa người dùng

# DeleteUserMessage
source: Deleting {0} will also remove all of the section assignments for them. You can't undo this action.
ar: سيؤدي حذف {0} أيضًا إلى إزالة جميع مهام القسم الخاصة بهم. لا يمكنك التراجع عن هذا الإجراء.
bn: {0} মুছে ফেলা হলে তাদের জন্য সমস্ত সেকশব অ্যাসাইনমেন্টগুলিও মুছে যাবে। আপনি এটিকে পূর্বাবস্থায় ফেরাতে পারবেন না।
dz: ཆ་མེད་གཏང་མི་འདི་གིས་ ཁོང་གི་ ལས་འགུལ་དབྱེ་ཚན་ཚུ་ག་ར་ མེདཔ་གཏང་འོང་། ཁྱོད་ཀྱི་འདི་ ལོག་ལེན་མི་ཚུགས།
es: Al eliminar {0}, también se eliminarán todas las asignaciones de sección para ellos. No puedes deshacer esta acción.
fr: La suppression de {0} supprimera également toutes les affections de section correspondantes. Cette action ne peut être annulée.
hi: {0} को हटाने से उनके लिए सभी अनुभाग असाइनमेंट भी निकल जाएंगे। आप इस कार्रवाई को पूर्ववत नहीं कर सकते।
id: Menghapus {0} juga akan menghapus seluruh penugasan bagian mereka. Anda tidak dapat membatalkan tindakan ini.
lo: ການລຶບ {0} ຈະເປັນການລຶບການມອບໝາຍພາກສ່ວນທັງໝົດອອກນຳ. ທ່ານບໍ່ສາມາດຍົກເລີກການດຳເນີນການນີ້.
ne: {0} मेटाउनुले तिनीहरूका लागि सबै खण्ड असाइनमेन्टहरू पनि हटाउने छ। तपाईंले यो कार्यलाई अन्डू गर्न सक्नुहुन्न।
pt: A exclusão de {0} também removerá todas as tarefas de seção para eles. Você não pode desfazer esta ação.
ru: Удаление {0} также приведет к удалению всех назначенных им разделов. Это действие нельзя отменить.
sw: Kufuta {0} pia kutaondoa kazi zote zilizochaguliwa nao. Huwezi kutendua kitendo hiki.
ta: {0}ஐ நீக்கினால், அவர்களுக்கான அனைத்துப் பிரிவு ஒதுக்கீடுகளும் அகற்றப்படும். இந்தச் செயலைச் செயல்தவிர்க்க முடியாது.
vi: Xóa {0} cũng sẽ xóa tất cả các phần được gán. Quý vị không thể hoàn tác hành động này.

# DeleteUserTitle
source: Delete user?
ar: حذف المستخدم؟
bn: ব্যবহারকারী মুছবেন?
dz: སྤྱོད་མི་ཆ་མེད་གཏང།
es: ¿Eliminar usuario/a?
fr: Supprimer un utilisateur ?
hi: उपभोक्ता मिटायें?
id: Hapus pengguna?
lo: ລຶບຜູ່ໃຊ້ບໍ?
ne: प्रयोगकर्ता मेट्ने हो?
pt: Excluir usuário?
ru: Удалить пользователя?
sw: Ungependa kufuta mtumiaji?
ta: பயனரை நீக்கவா?
vi: Xóa người dùng?

# DividePassageTitle
source: Divide Passage
ar: تقسيم الفقرة
bn: প্যাসেজ বিভাজন করুন
dz: ཡིག་རྒྱུགས་བགོ
es: Pasaje dividido
fr: Diviser le passage
hi: गद्यांश बाँटें
id: Bagi Subbagian
lo: ແບ່ງທາງຜ່ານ
ne: अंश विभाजन गर्नुहोस्
pt: Dividir passagem
ru: Разделить отрывок
sw: Gawanya Kifungu
ta: பாதையை பிரிக்கவும்
vi: Chia Đoạn Văn Bản

# Do2StepBackTranslate
source: 2-Step Back Translate
ar: ترجمة ارتدادية في خطوتين
bn: 2-ধাপ ফিরতি অনুবাদ
dz: གོམ-༢ ལོག་སྐད་སྒྱུར་རྐྱབ།
es: Traducción inversa en 2 pasos
fr: Retraduction en 2étapes
hi: 2-स्टेप बैक ट्रांसलेशन
id: Terjemahan Balik 2 Langkah
lo: ການແປກັບຫຼັງ 2 ຂັ້ນຕອນ
ne: 2-चरण फिर्ता अनुवाद
pt: Tradução reversa em 2 etapas
ru: 2-шаговый обратный перевод
sw: Hatua 2 ya Tafsiri Asili
ta: 2-படி பின் மொழியாக்கம்
vi: Dịch Ngược Lại Gồm 2 Bước

# DoNoteInterpret
source: Include Note Interpret
ar: قم بتضمين شرح الملاحظات
bn: নোট ইন্টারপ্রেট অন্তর্ভুক্ত করুন
dz: བརྗེད་ཐོ་གི་དོར་ཁ་སྒྱུར་མི་བཙུགས།
es: Incluir intérprete de notas
fr: Inclure une note d'interprétation
hi: नोट व्याख्या शामिल करें
id: Sertakan Interpretasi Catatan
lo: ລວມເອົາການແປບັນທຶກ
ne: नोट व्याख्या समावेश गर्नुहोस्
pt: Incluir interpretação de notas
ru: Включить устный перевод примечания
sw: Jumuisha Ufafanuzi wa Maandishi
ta: குறிப்பு விளக்கத்தைச் சேர்க்கவும்
vi: Bao Gồm Ghi Chú của Thông Dịch Viên

# DoNoteReview
source: Note Review
ar: مراجعة الملاحظة
bn: নোট রিভিউ
dz: བརྗེད་ཐོ་བསྐྱར་ཞིབ།
es: Revisión de notas
fr: Notes révision
hi: नोट समीक्षा
id: Tinjauan Catatan
lo: ບັນທຶກການທົບທວນຄືນ
ne: नोट समीक्षा
pt: Revisão de nota
ru: Просмотр примечания
sw: Kumbuka Mwongozo
ta: குறிப்பு விமர்சனம்
vi: Xem Lại Ghi Chú

source: Do Passage Back Translate 1
ar: قم بترجمة الفقرة ترجمة ارتدادية 1
bn: প্যাসেজের ফিরতি অনুবাদ করুন 1
dz: ཡིག་རྒྱུགས་ལོག་སྐད་སྒྱུར་༡ རྐྱབ།
es: Hacer traducción inversa de pasaje 1
fr: Consulter le passage retraduit 1
hi: गद्यांश बैक ट्रांसलेट 1 करें
id: Lakukan Terjemahan Balik Subbagian 1
lo: ເຮັດການແປກັບຫຼັງທາງຜ່ານ 1
ne: अंश पछाडि अनुवाद 1 गर्नुहोस्
pt: Fazer tradução reversa de passagem 1
ru: Выполнить обратный перевод отрывка 1
sw: Fanya Tafsiri Asili kwa Tafsiri ya 1
ta: பாசேஜ் மீண்டும் மொழிபெயர் 1
vi: Thực Hiện Đoạn Văn Bản Dịch Ngược Lại 1

source: Do Passage Back Translate 2
ar: قم بترجمة الفقرة ترجمة ارتدادية 2
bn: প্যাসেজের ফিরতি অনুবাদ করুন 2
dz: ཡིག་རྒྱུགས་ལོག་སྐད་སྒྱུར་༢ རྐྱབ།
es: Hacer traducción inversa de pasaje 2
fr: Consulter le passage retraduit 2
hi: गद्यांश बैक ट्रांसलेट 2 करें
id: Lakukan Terjemahan Balik Subbagian 2
lo: ເຮັດການແປກັບຫຼັງທາງຜ່ານ 2
ne: अंश पछाडि अनुवाद 2 गर्नुहोस्
pt: Fazer tradução reversa de passagem 2
ru: Выполнить обратный перевод отрывка 2
sw: Fanya Tafsiri Asili kwa Tafsiri ya 2
ta: பாசேஜ் மீண்டும் மொழிபெயர் 2
vi: Thực Hiện Đoạn Văn Bản Dịch Ngược Lại 2

# DoPassageListen
source: Include Passage Listen
ar: قم بتضمين الاستماع إلى الفقرة
bn: প্যাসেজ শোনা অন্তর্ভুক্ত করুন
dz: ཉན་ནིའི་ཡིག་རྒྱུགས་བཙུགས།
es: Incluir escucha de pasajes
fr: Inclure Passage Écouter
hi: गद्यांश लिसन शामिल करें
id: Sertakan Dengarkan Subbagian
lo: ລວມເອົາທາງຜ່ານການຟັງ
ne: अंश श्रवण समावेश गर्नुहोस्
pt: Incluir escutar passagem
ru: Включить прослушивание отрывка
sw: Jumuisha Usikivu wa Kifungu
ta: பத்தியில் கேட்பதைச் சேர்க்கவும்
vi: Bao Gồm Đoạn Nghe

# DoPassageReview
source: Passage Review
ar: مراجعة الفقرة
bn: প্যাসেজ রিভিউ
dz: ཡིག་རྒྱུགས་བསྐྱར་ཞིབ།
es: Revisión de pasaje
fr: Passage révision
hi: पैसेज समीक्षा
id: Tinjauan Subbagian
lo: ການທົບທວນຄືນທາງຜ່ານ
ne: अंश समीक्षा
pt: Revisão de passagem
ru: Просмотр отрывка
sw: Uhakiki wa Kifungu
ta: பத்தியின் விமர்சனம்
vi: Xem Lại Đoạn Văn Bản

# DoPassageTranscribe
source: Passage Transcribe
ar: نسخ الفقرة
bn: প্যাসেজের ট্রান্সক্রাইব
dz: ཡིག་རྒྱུགས་སྒྲ་སྒྱུར།
es: Transcribir pasaje
fr: Transcrire le passage
hi: पैसेज ट्रांसक्राइब करें
id: Transkripsi Subbagian
lo: ການຖອດຂໍ້ຄວາມທາງຜ່ານ
ne: अंश ट्रान्सक्राइब
pt: Transcrição de passagem
ru: Транскрибирование отрывка
sw: Nakili Kifungu
ta: பாசேஜ் எடுத்தெழுது
vi: Phiên Âm Đoạn Văn Bản

# DoQuestionAndResponse
source: Include Question & Response
ar: تضمين السؤال والإجابة
bn: প্রশ্ন ও উত্তর অন্তর্ভুক্ত করুন
dz: དྲི་ལན་བཙུགས།
es: Incluir pregunta y respuesta
fr: Inclure les questions- réponse
hi: प्रश्न और प्रतिक्रिया शामिल करें
id: Sertakan Pertanyaan & Tanggapan
lo: ລວມມີຄໍາຖາມ ແລະ ຄໍາຕອບ
ne: मावेश गर्नुहोस्प्रश्न र जवाफ स
pt: Incluir resposta à pergunta
ru: Включить вопрос и ответ
sw: Jumuisha Swali na Jibu
ta: கேள்வி & பதிலைச் சேர்க்கவும்
vi: Bao Gồm Câu Hỏi & Câu Trả Lời

source: Do Retell
ar: كرر القول
bn: রিটেল করুন
dz: ལོག་སླབ།
es: Volver a contar
fr: Faire de la traduction continue
hi: दोबारा कहें
id: Lakukan Penyaduran
lo: ເຮັດການບອກຄືນ
ne: पुन:बताउनुहोस्
pt: Fazer relato
ru: Выполнить пересказ
sw: Andika Tena
ta: மீண்டும் சொல்லுங்கள்
vi: Thực Hiện Kể lại

# DoSectionListen
source: Include Section Listen
ar: قم بتضمين قسم الاستماع
bn: সেকশন শোনা অন্তর্ভুক্ত করুন
dz: ཉན་ནིའི་དབྱེ་ཚན་བཙུགས།
es: Incluir escucha de secciones
fr: Inclure la section Écouter
hi: अनुभाग लिसन शामिल करें
id: Sertakan Dengarkan Bagian
lo: ລວມເອົາພາກສ່ວນຟັງ
ne: खण्ड समीक्षा समावेश गर्नुहोस्
pt: Incluir escuta de seção
ru: Включить прослушивание раздела
sw: Jumuisha Sehemu ya Kusikiliza
ta: பகுதி கேட்கவும்
vi: Bao Gồm Phần Nghe

# DoSectionReview
source: Include Section Review
ar: قم بتضمين مراجعة القسم
bn: সেকশন রিভিউ অন্তর্ভুক্ত করুন
dz: དབྱེ་ཚན་བསྐྱར་ཞིབ་བཙུགས།
es: Incluir revisión de sección
fr: Inclure la section révision
hi: अनुभाग समीक्षा शामिल करें
id: Sertakan Tinjauan Bagian
lo: ລວມມີການທົບທວນຄືນພາກສ່ວນ
ne: खण्ड समीक्षा समावेश गर्नुहोस्
pt: Incluir revisão de seção
ru: Включить просмотр раздела
sw: Jumuisha Uhakiki wa Sehemu
ta: பிரிவு மதிப்பாய்வைச் சேர்க்கவும்
vi: Bao Gồm Phần Xem Lại

source: Do Segment Back Translate 1
ar: قم بترجمة الجزء ترجمة ارتدادية 1
bn: সেগমেন্টের ফিরতি অনুবাদ 1
dz: ཁག་ཚན་ལོག་སྐད་སྒྱུར་༡ རྐྱབ།
es: Hacer traducción inversa de segmento 1
fr: Consulter le segment retraduit 1
hi: खंड बैक ट्रांसलेट 1 करें
id: Lakukan Terjemahan Balik Segmen 1
lo: ເຮັດການແປກັບຫຼັງພາກສ່ວນ 1
ne: खण्ड पछाडि अनुवाद 1 गर्नुहोस्
pt: Fazer tradução reversa do segmento 1
ru: Выполнить обратный перевод сегмента 1
sw: Fanya Tafsiri Asili kwa Sehemu ya Tafsiri ya 1
ta: பகுதி மீண்டும் மொழிபெயர் 1
vi: Thực Hiện Phân Đoạn Dịch Ngược Lại 1

source: Do Segment Back Translate 2
ar: قم بترجمة الجزء ترجمة ارتدادية 2
bn: সেগমেন্টের ফিরতি অনুবাদ 2
dz: ཁག་ཚན་ལོག་སྐད་སྒྱུར་༢ རྐྱབ།
es: Hacer traducción inversa de segmento 2
fr: Consulter le segment retraduit 2
hi: खंड बैक ट्रांसलेट 2 करें
id: Lakukan Terjemahan Balik Segmen 2
lo: ເຮັດການແປກັບຫຼັງພາກສ່ວນ 2
ne: खण्ड पछाडि अनुवाद 2 गर्नुहोस्
pt: Fazer tradução reversa do segmento 2
ru: Выполнить обратный перевод сегмента 2
sw: Fanya Tafsiri Asili kwa Sehemu ya Tafsiri ya 2
ta: பகுதி மீண்டும் மொழிபெயர் 2
vi: Thực Hiện Phân Đoạn Dịch Ngược Lại 2

# DoSegmentTranscribe
source: Segment Transcribe
ar: نسخ الجزء
bn: সেগমেন্টের ট্রান্সক্রাইব
dz: ཁག་ཚན་སྒྲ་སྒྲུར།
es: Transcribir segmentos
fr: Transcrire le segment
hi: खंड ट्रांसक्राइब करें
id: Transkripsi Segmen
lo: ການຖອດຂໍ້ຄວາມຈາກພາກສ່ວນ
ne: भाग ट्रान्सक्राइब
pt: Transcrição do segmento
ru: Транскрибирование сегмента
sw: Nakili Sehemu
ta: பிரிவு எடுத்தெழுது
vi: Phiên Âm Phân Đoạn

source: Do Transcribe
ar: قم بالنسخ
bn: ট্রান্সক্রাইব করুন
dz: སྒྲ་སྒྱུར་འབད།
es: Hacer una transcripción
fr: Transcrire
hi: लिप्यंतरण करें
id: Lakukan Transkripsi
lo: ເຮັດການຖອດຂໍ້ຄວາມ
ne: ट्रान्सक्राइब गर्नुहोस्
pt: Transcreva
ru: Выполнить транскрибирование
sw: Nakili
ta: எடுத்தெழுது
vi: Thực Hiện Phiên Âm

source: Download
ar: تنزيل
bn: ডাউনলোড করুন
dz: ཕབ་ལེན།
es: Descargar
fr: Télécharger
hi: डाउनलोड करें
id: Unduh
lo: ດາວໂຫຼດ
ne: डाउनलोड गर्नुहोस्
pt: Baixar
ru: Скачать
sw: Pakua
ta: பதிவிறக்கம்
vi: Tải xuống

source: Downloaded
ar: تم التنزيل
bn: ডাউনলোড করা হয়েছে
dz: ཕབ་ལེན་འབད་ཡི།
es: Descargado
fr: Téléchargé
hi: डाउनलोड किया
id: Diunduh
lo: ດາວໂຫຼດແລ້ວ
ne: डाउनलोड गरियो
pt: Baixado
ru: Загружено
sw: Imepakuliwa
ta: பதிவிறக்கம் செய்யப்பட்டது
vi: Đã tải xuống

source: Downloading Projects
ar: تنزيل المشاريع
bn: প্রজেক্টগুলি ডাউনলোড করা হচ্ছে
dz: ལས་འགུལ་ཚུ་ཕབ་ལེན་འབད་དོ།
es: Descargando proyectos
fr: Téléchargement de projets
hi: परियोजनाओं को डाउनलोड करना
id: Mengunduh Proyek
lo: ກຳລັງດາວໂຫຼດໂຄງການ
ne: परियोजनाहरू डाउनलोड हुँदै
pt: Baixando projetos
ru: Скачивание проектов
sw: Inapakua Miradi
ta: திட்டங்களைப் பதிவிறக்குகிறது
vi: Tải Dự Án

source: Draft
ar: مسودة
bn: খসড়া
dz: ཟིན་བྲིས
es: Borrador
fr: brouillon
hi: ड्राफ्ट
id: Konsep
lo: ຮ່າງ
ne: मस्यौदा
pt: Rascunho
ru: Черновик
sw: Rasimu
ta: வரைவு
vi: Bản nháp

# DraftedByLabel
source: Drafted by:
ar: تمت صياغته بواسطة:
bn: খসড়া করেছেন:
dz: ཟིན་བྲིས་བཏབ་མི།:
es: Redactado por:
fr: Rédigé par:
hi: ड्राफ्टकर्ता:
id: Konsep disusun oleh:
lo: ຮ່າງໂດຍ:
ne: निम्नद्वारा मस्यौदा गरिएको:
pt: Rascunho criado por:
ru: Кем составлен черновик:
sw: Imeandaliwa na:
ta: மூலம் வரைவு:
vi: Soạn thảo bởi:

# DraftNotes
source: Draft {0} Notes
ar: مسودة {0} ملاحظات
bn: খসড়া {0} নোট
dz: ཟིན་བྲིས་{0}བརྗེད་ཐོ།
es: Borrador de {0} notas
fr: Brouillon {0} notes
hi: ड्राफ्ट {0} नोट्स
id: Catatan Konsep {0}
lo: ຮ່າງ {0} ໝາຍເຫດ
ne: मस्यौदा {0} नोटहरू
pt: Rascunho de {0} notas
ru: Примечания к черновику {0}
sw: Rasimu ya {0} Vidokezo
ta: வரைவு {0} குறிப்புகள்
vi: Bản nháp {0} Ghi chú

# DraftPassage
source: Translate Passage {0}
ar: ترجمة الفقرة {0}
bn: প্যাসেজ {0} অনুবাদ করুন
dz: སྐད་སྒྱུར་ཡིག་རྒྱུགས།{0}
es: Traducir pasaje {0}
fr: Traduire un Passage {0}
hi: गद्यांश का अनुवाद करें {0}
id: Terjemahkan Bagian {0}
lo: ແປທາງຜ່ານ {0}
ne: अंश {0} अनुवाद गर्नुहोस्
pt: Traduzir passagem {0}
ru: Перевести отрывок {0}
sw: Tafsiri Kifungu {0}
ta: பத்தியை மொழிபெயர் {0}
vi: Dịch Đoạn Văn Bản {0}

source: Draft Record
ar: مسودة السجل
bn: খসড়া রেকর্ড
dz: ཟིན་བྲིས་ཐོ་བཀོད།
es: Borrador de registro
fr: Brouillon de dossier
hi: ड्राफ्ट रिकॉर्ड
id: Rekaman Konsep
lo: ບັນທຶກຮ່າງ
ne: ड्राफ्ट रेकर्ड
pt: Rascunho de registro
ru: Записать черновик
sw: Rasimu ya Rekodi
ta: வரைவு பதிவுகள்
vi: Bản Ghi Bản Nháp

# DraftReplacementModalTitle
source: Select a Draft to Replace
ar: حدد مسودة لاستبدالها
bn: প্রতিস্থাপনের জন্য একটি খসড়া নির্বাচন করুন
dz: ཚབ་བཙུགས་ནི་དོན་ལུ་ཟིན་བྲིས་འདི་གདམ་ཁ་རྐྱབ།
es: Seleccione un borrador para reemplazarlo
fr: Sélectionnez un brouillon à remplacer
hi: प्रतिस्थापित करने के लिए ड्राफ्ट का चयन करें
id: Pilih Konsep yang akan Diganti
lo: ເລືອກຮ່ງເພື່ອປ່ຽນແທນ
ne: प्रतिस्थापन गर्न मस्यौदा चयन गर्नुहोस्
pt: Selecione um rascunho para substituir
ru: Выберите черновик для замены
sw: Chagua Rasimu ya Kubadilisha
ta: மாற்றுவதற்கு ஒரு வரைவைத் தேர்ந்தெடுக்கவும்
vi: Chọn Bản Nháp để Thay Thế

# DraftReview
source: Draft {0} Review
ar: مسودة {0} المراجعة
bn: খসড়া {0} রিভিউ
dz: ཟིན་བྲིས {0} བསྐྱར་ཞིབ།
es: Borrador de {0} revisión
fr: Brouillon{0} Révision
hi: ड्राफ्ट {0} समीक्षा करें
id: Tinjauan Konsep {0}
lo: ຮ່າງ {0} ທົບທວນຄືນ
ne: मस्यौदा {0} समीक्षा
pt: Rascunho da análise {0}
ru: Просмотр черновика {0}
sw: Rasimu ya {0} Mapitio
ta: வரைவு {0} விமர்சனம்
vi: Bản nháp {0} Xem lại

source: Drafts
ar: المسودات
bn: খসড়া
dz: ཟིན་བྲིས་ཚུ།
es: Borradores
fr: Brouillons
hi: ड्राफ्ट
id: Konsep
lo: ຮ່າງ
ne: मस्यौदाहरू
pt: Rascunhos
ru: Черновики
sw: Rasimu
ta: வரைவுகள்
vi: Bản nháp

source: Draft Select
ar: اختيار المسودة
bn: খসড়া নির্বাচন
dz: ཟིན་བྲིས་གདམ་ཁ།
es: Selección de borrador
fr: Sélection du brouillon
hi: ड्राफ्ट चयन
id: Pilihan Konsep
lo: ເລືອກຮ່າງ
ne: ड्राफ्ट चयन गर्नुहोस्
pt: Selecionar rascunho
ru: Выбрать черновик
sw: Rasimu ya Chaguzi
ta: வரைவை தேர்ந்தெடுக்கவும்
vi: Chọn Bản Nháp

source: Draft Selection
ar: اختيار المسودة
bn: খসড়া নির্বাচন
dz: ཟིན་བྲིས་གདམ་ཁ།
es: Selección de borrador
fr: Sélection du projet
hi: ड्राफ्ट चयन
id: Pilihan Konsep
lo: ການຄັດເລືອກຮ່າງ
ne: मस्यौदा चयन
pt: Seleção de rascunho
ru: Выбор черновика
sw: Uteuzi wa Rasimu
ta: வரைவை தேர்ந்தெடுக்கவும்
vi: Chọn Bản Nháp

# DraftTitle
source: Draft {0}
ar: مسودة {0}
bn: খসড়া {0}
dz: ཟིན་བྲིས།{0}
es: Borrador {0}
fr: Brouillons{0}
hi: ड्राफ्ट {0}
id: Konsep {0}
lo: ຮ່າງ {0}
ne: मस्यौदा {0}
pt: Rascunho {0}
ru: Черновик {0}
sw: Rasimu {0}
ta: வரைவு {0}
vi: Bản nháp {0}

# EditPassage
source: Edit Passage {0}
ar: تعديل المقطع {0}
bn: প্যাসেজ {0} সম্পাদনা করুন
dz: ཡིག་རྒྱུགས་ཞུག་དག{0}
es: Editar pasaje {0}
fr: Modifier le passage {0}
hi: गद्यांश {0} अपडेट करें
id: Edit Subbagian {0}
lo: ທາງຜ່ານ {0}
ne: अंश {0} सम्पादन गर्नुहोस्
pt: Editar passagem {0}
ru: Редактировать отрывок {0}
sw: Badilisha Kifungu {0}
ta: பத்தியைத் திருத்து {0}
vi: Chỉnh Sửa Đoạn Văn Bản {0}

source: Edit User
ar: تعديل المستخدم
bn: ব্যবহারকারী সম্পাদনা করুন
dz: སྤྱོད་མི་ཞུན་དག
es: Editar usuario
fr: Modifier l'utilisateur
hi: उपयोगकर्ता को संपादित करो
id: Edit Pengguna
lo: ແກ້ໄຂຜູ້ໃຊ້
ne: प्रयोगकर्ता सम्पादन गर्नुहोस्
pt: Editar usuário
ru: Редактировать информацию о пользователе
sw: Badilisha Mtumiaji
ta: பயனரைத் திருத்து
vi: Chỉnh Sửa Người Dùng

# EmptyCollectionMessage
source: Click "Add new" above to add a project.
ar: قائمة المشروع فارغة.
bn: প্রকল্পের তালিকা খালি।
dz: ལས་འགུལ་ཅིག་བཙུགས་ནིའི་དོན་ལུ་ "གསར་བཙུགས་" ལུ་ཨེབ་གཏང་འབད།
es: Haga clic en "Agregar nuevo" arriba para agregar un proyecto
fr: Cliquez sur "Ajouter nouveau" ci-dessus pour ajouter un projet.
hi: प्रोजेक्ट जोड़ने के लिए ऊपर "नया जोड़ें" पर क्लिक करें।
id: Klik "Tambah baru" di atas untuk menambahkan proyek.
lo: ຄລິກ "ເພີ່ມໃຫມ່" ຂ້າງເທິງເພື່ອເພີ່ມໂຄງການ.
ne: परियोजना थप्न माथिको "नयाँ थप्नुहोस्" मा क्लिक गर्नुहोस्।
pt: Clique em "Adicionar novo" acima para adicionar um projeto.
ru: Добавьте новый проект с помощью опции "Добавить новый" выше.
sw: Bofya "Ongeza mpya" hapo juu ili kuongeza mradi.
ta: திட்டத்தைச் சேர்க்க மேலே உள்ள "புதியதைச் சேர்" என்பதைக் கிளிக் செய்யவும்.
vi: Nhấp vào "Thêm mới" ở trên để thêm dự án.

# EmptyCollectionMessageTitle
source: Project list is empty.
ar: قائمة المشروع فارغة.
bn: প্রকল্পের তালিকা খালি।
dz: ལས་འགུལ་ཐོ་འདི་སྟོངམ་ཨིན་མས།
es: La lista de proyectos está vacía.
fr: La liste de projets est vide.
hi: प्रोजेक्ट सूची खाली है.
id: Daftar proyek kosong.
lo: ລາຍຊື່ໂຄງການຫວ່າງເປົ່າ.
ne: परियोजना सूची खाली छ।
pt: A lista de projetos está vazia.
ru: Список проектов пуст.
sw: Orodha ya mradi ni tupu.
ta: திட்டப் பட்டியல் காலியாக உள்ளது.
vi: Danh sách dự án trống.
